<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Andrés Bello</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Andr&eacute;s Bello</h1>
                 <h1>&quot;Autonom&iacute;a cultural de Am&eacute;rica&quot; (1836)</h1>
                 <p>El aspecto de un dilatado continente que aparec&iacute;a en el mundo pol&iacute;tico, emancipado de sus antiguos dominadores, y agregando de un golpe nuevos miembros a la gran sociedad de las naciones, excit&oacute; a la vez el entusiasmo de los amantes de los principios, el temor de los enemigos de la libertad, que ve&iacute;an el car&aacute;cter distintivo de las instituciones que Am&eacute;rica escog&iacute;a, y la curiosidad de los hombres de Estado. Europa, reci&eacute;n convalecida del trastorno en que la revoluci&oacute;n francesa puso a casi todas las monarqu&iacute;as, encontr&oacute; en la revoluci&oacute;n de Am&eacute;rica del Sur un espect&aacute;culo semejante al que poco antes de los tumultos de Par&iacute;s hab&iacute;a fijado sus ojos en la del Norte, pero m&aacute;s grandioso todav&iacute;a, porque la emancipaci&oacute;n de las colonias inglesas no fue sino el principio del gran poder que iba a elevarse de este lado de los mares, y la de las colonias espa&ntilde;olas debe considerarse como su complemento.</p>
                 <p>Un acontecimiento tan importante, y que fija una era tan marcada en la historia del mundo pol&iacute;tico, ocup&oacute; la atenci&oacute;n de todos los Gabinetes y los c&aacute;lculos de todos los pensadores. No ha faltado quien crea que un considerable n&uacute;mero de naciones colocadas en un vasto continente, e identificadas en instituciones y en origen, y a excepci&oacute;n de los Estados Unidos, en costumbres y religi&oacute;n, formar&aacute;n con el tiempo un cuerpo respetable, que equilibre la pol&iacute;tica europea y que, por el aumento de riqueza y de poblaci&oacute;n y por todos los bienes sociales que deben gozar a la sombra de sus leyes, den tambi&eacute;n, con el ejemplo, distinto curso a los principios gubernativos del Antiguo Continente. Mas pocos han dejado de presagiar que, para llegar a este t&eacute;rmino lisonjero, ten&iacute;amos que marchar por una senda erizada de espinas y regada de sangre; que nuestra inexperiencia en la ciencia de gobernar hab&iacute;a de producir frecuentes oscilaciones en nuestros Estados; y que mientras la sucesi&oacute;n de generaciones no hiciese olvidar los vicios y resabios del coloniaje, no podr&iacute;amos divisar los primeros rayos de prosperidad.</p>
                 <p>Otros, por el contrario, nos han negado hasta la posibilidad de adquirir una existencia propia a la sombra de instituciones libres que han cre&iacute;do enteramente opuestas a todos los elementos que pueden constituir los Gobiernos hispanoamericanos. Seg&uacute;n ellos, los principios representativos, que tan feliz aplicaci&oacute;n han tenido en los Estados Unidos, y que han hecho de los establecimientos ingleses una gran naci&oacute;n que aumenta diariamente en poder, en industria, en comercio y en poblaci&oacute;n, no pod&iacute;an producir el mismo resultado en la Am&eacute;rica espa&ntilde;ola. La situaci&oacute;n de unos y otros pueblos al tiempo de adquirir su independencia era esencialmente distinta: los unos ten&iacute;an las propiedades divididas, se puede decir, con igualdad, los otros ve&iacute;an la propiedad acumulada en pocas manos. Los unos estaban acostumbrados al ejercicio de grandes derechos pol&iacute;ticos al paso que los otros no los hab&iacute;an gozado, ni aun ten&iacute;an idea de su importancia. Los unos pudieron dar a los principios liberales toda la latitud de que hoy gozan, y los otros, aunque emancipados de Espa&ntilde;a, ten&iacute;an en su seno una clase numerosa e influyente, con cuyos intereses chocaban. Estos han sido los principales motivos, porque han afectado desesperar de la consolidaci&oacute;n de nuestros Gobiernos los enemigos de nuestra independencia.</p>
                 <p>En efecto, formar constituciones pol&iacute;ticas m&aacute;s o menos plausibles, equilibrar ingeniosamente los poderes, proclamar garant&iacute;as y hacer ostentaciones de principios liberales, son cosas bastante f&aacute;ciles en el estado de adelantamiento a que ha llegado en nuestros tiempos la ciencia social. Pero conocer a fondo la &iacute;ndole y las necesidades de los pueblos a quienes debe aplicarse la legislaci&oacute;n, desconfiar de las seducciones de brillantes teor&iacute;as, escuchar con atenci&oacute;n e imparcialidad la voz de la experiencia, sacrificar al bien p&uacute;blico opiniones queridas, no es lo m&aacute;s com&uacute;n en la infancia de las naciones y en crisis en que una gran transici&oacute;n pol&iacute;tica, como la nuestra, inflama todos los esp&iacute;ritus. Instituciones que en la teor&iacute;a parecen dignas de la m&aacute;s alta admiraci&oacute;n, por hallarse en conformidad con los principios establecidos por los m&aacute;s ilustres publicistas, encuentran, para su observancia, obst&aacute;culos invencibles en la pr&aacute;ctica; ser&aacute;n quiz&aacute; las mejores que pueda dictar el estudio de la pol&iacute;tica en general, pero no, como las que Sol&oacute;n form&oacute; para Atenas, las mejores que se pueden dar a un pueblo determinado. La ciencia de la legislaci&oacute;n, poco estudiada entre nosotros cuando no ten&iacute;amos una parte activa en el gobierno de nuestros pa&iacute;ses, no pod&iacute;a adquirir desde el principio de nuestra emancipaci&oacute;n todo el cultivo necesario, para que los legisladores americanos hiciesen de ella meditadas, juiciosas y exactas aplicaciones, y adoptasen, para la formaci&oacute;n de las nuevas constituciones, una norma m&aacute;s segura que la que pueden presentarnos m&aacute;ximas abstracciones y reglas generales.</p>
                 <p>Estas ideas son plausibles; pero su exageraci&oacute;n ser&iacute;a m&aacute;s funesta para nosotros que el mismo frenes&iacute; revolucionario. Esa pol&iacute;tica asustadiza y pusil&aacute;nime desdorar&iacute;a al patriotismo americano; y ciertamente est&aacute; en oposici&oacute;n con aquella osad&iacute;a generosa que le puso las armas en la mano, para esgrimirlas contra la tiran&iacute;a. Reconociendo la necesidad de adaptar las formas gubernativas a las localidades, costumbres y caracteres nacionales, no por eso debemos creer que nos es negado vivir bajo el amparo de instituciones libres y naturalizar en nuestro suelo las saludables garant&iacute;as que aseguran la libertad, patrimonio de toda sociedad humana que merezca nombre de tal. En Am&eacute;rica, el estado de desasosiego y vacilaci&oacute;n que ha podido asustar a los amigos de la humanidad es puramente transitorio. Cualesquiera que fuesen las circunstancias que acompa&ntilde;asen a la adquisici&oacute;n de nuestra independencia, debi&oacute; pensarse que el tiempo y la experiencia ir&iacute;an rectificando los errores, la observaci&oacute;n descubriendo las inclinaciones, las costumbres y el car&aacute;cter de nuestros pueblos, y la prudencia combinando todos estos elementos, para formar con ellos la base de nuestra organizaci&oacute;n. Obst&aacute;culos que parecen invencibles desaparecer&aacute;n gradualmente: los principios tutelares, sin alterarse en la sustancia, recibir&aacute;n en sus formas externas las modificaciones necesarias, para acomodarse a la posici&oacute;n peculiar de cada pueblo; y tendremos constituciones estables, que afiancen la libertad e independencia, al mismo tiempo que el orden y la tranquilidad, a cuya sombra podamos consolidarnos y engrandecernos. Por mucho que se exagere la oposici&oacute;n de nuestro estado social con algunas de las instituciones de los pueblos libres, &iquest;se podr&aacute; nunca imaginar un fen&oacute;meno m&aacute;s raro que el que ofrecen los mismos Estados Unidos en la vasta libertad que constituye el fundamento de su sistema pol&iacute;tico y en la esclavitud en que gimen casi dos millones de negros bajo el azote de crueles propietarios? Y sin embargo, aquella naci&oacute;n est&aacute; constituida y pr&oacute;spera.</p>
                 <p>Entre tanto, nada m&aacute;s natural que sufrir las calamidades que afectan a los pueblos en los primeros ensayos de la carrera pol&iacute;tica; mas ellas tendr&aacute;n t&eacute;rmino, y Am&eacute;rica desempe&ntilde;ar&aacute; en el mundo el papel distinguido a que la llaman la grande extensi&oacute;n de su territorio, las preciosas y variadas producciones de su suelo y tantos elementos de prosperidad que encierra.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
