<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Andrés Bello (1781-1865)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Andr&eacute;s Bello (1781-1865)<br />
                   Pr&oacute;logo de su <em>Gram&aacute;tica castellana (1847) </em> </h1>
                 <p>Andr&eacute;s Bello naci&oacute; en Caracas, Venezuela, 
                   el 29 de noviembre de 1781. Su vida se desarrolla en tres grandes escenarios: 
                   la Caracas de fines del siglo XVIII y principios del XIX, que fue una de las 
                   ciudades m&aacute;s cultas del imperio espa&ntilde;ol en Am&eacute;rica; el 
                   Londres que estaba convirti&eacute;ndose en la capital de un nuevo imperio mundial; 
                   y finalmente Chile, donde realiza una gran parte de su obra.</p>
                 <p>La conservaci&oacute;n del idioma castellano como 
                   un &quot;medio providencial de comunicaci&oacute;n&quot; entre los pueblos americanos, 
                   fue una de las preocupaciones fundamentales de Bello. El sabio tem&iacute;a 
                   que se reprodujera ac&aacute; &quot;la confusi&oacute;n de idiomas, dialectos 
                   y jerigonzas, el caos babil&oacute;nico de la Edad Media. &quot; Para preservar 
                   el lenguaje prepar&oacute; su <em>Gram&aacute;tica de la lengua castellana destinada 
                     al uso de los americanos</em>. Muchos especialistas 
                   coinciden en que esta obra no s&oacute;lo es la mejor gram&aacute;tica de la 
                   lengua castellana, sino una de las mejores de los tiempos modernos en cualquier 
                   idioma.</p>
                 <p>&nbsp;</p>
                 <h2><em>Gram&aacute;tica 
                   castellana destinada al uso de los americanos</em></h2>
                 <p>(1) No tengo la presunci&oacute;n de escribir para 
                   los castellanos. Mis lecciones se dirigen a mis hermanos, los habitantes de 
                   Hispanoam&eacute;rica. Juzgo importante la conservaci&oacute;n de la lengua 
                   de nuestros padres en su posible pureza, como un medio providencial de comunicaci&oacute;n 
                   y un v&iacute;nculo de fraternidad entre las varias naciones de origen espa&ntilde;ol 
                   derramadas sobre los dos continentes. Pero no es un purismo supersticioso lo 
                   que me atrevo a recomendarles. </p>
                 <p>(2) Aunque en esta Gram&aacute;tica hubiera deseado 
                   no desviarme de la nomenclatura y explicaciones usuales, hay puntos en que me 
                   ha parecido que las pr&aacute;cticas de la lengua castellana pod&iacute;an representarse 
                   de un modo m&aacute;s completo y exacto. Lectores habr&aacute; que califiquen 
                   de caprichosas las alteraciones que en esos puntos he introducido, o que las 
                   imputen a una pretensi&oacute;n extravagante de decir cosas nuevas; las razones 
                   que alego probar&aacute;n, a lo menos, que no las he adoptado sino despu&eacute;s 
                   de un maduro examen. </p>
                 <p>(3) La GRAM&Aacute;TICA de una lengua es el arte 
                   de hablarla correctamente, esto es, conforme al buen uso, que es el de la gente 
                   educada. </p>
                 <p>(4) Se prefiere este uso porque es el m&aacute;s 
                   uniforme en las varias provincias y pueblos que hablen una misma lengua, y por 
                   lo tanto el que hace que m&aacute;s f&aacute;cil y generalmente se entienda 
                   lo que se dice; al paso que las palabras y frases propias de la gente ignorante 
                   var&iacute;an mucho de unos pueblos y provincias a otros, y no son f&aacute;cilmente 
                   entendidas fuera de aquel estrecho recinto en que las usa el vulgo. </p>
                 <p>(5) Pero el mayor mal de todos, y el que, si no 
                   se ataja, va a privarnos de la inapreciables ventajas de un lenguaje com&uacute;n, 
                   es la avenida de neologismos de construcci&oacute;n, que inunda y enturbia mucha 
                   parte de lo que se escribe en Am&eacute;rica, y alterando la estructura del 
                   idioma, tiende a convertirlo en una multitud de dialectos irregulares, licenciosos, 
                   b&aacute;rbaros, embriones de idiomas futuros, que durante una larga elaboraci&oacute;n 
                   reproducir&iacute;an en Am&eacute;rica lo que fue la Europa en el tenebroso 
                   per&iacute;odo de la corrupci&oacute;n del lat&iacute;n. </p>
                 <p>(6) Siendo la lengua el medio de que se valen los 
                   hombres para comunicarse unos a otros cuanto saben, piensan y sienten, no puede 
                   menos de ser grande la utilidad de la Gram&aacute;tica, ya para hablar de manera 
                   que se comprenda bien lo que decimos (sea de viva voz o por escrito), ya para 
                   fijar con exactitud el sentido de lo que otros han dicho; lo cual abraza nada 
                   menos que la acertada enunciaci&oacute;n y la genuina interpretaci&oacute;n 
                   de las leyes, de los contratos, de los testamentos, de los libros, de la correspondencia 
                   escrita; objetos en que se interesa cuanto hay de m&aacute;s precioso y m&aacute;s 
                   importante en la vida social. </p>
                 <p>(7) Cada palabra es un signo que representa por 
                   s&iacute; solo alguna idea o pensamiento, y que construy&eacute;ndose, esto 
                   es, combin&aacute;ndose, ya con unos, ya con otros signos de la misma especie, 
                   contribuye a expresar diferentes conceptos, y a manifestar as&iacute; lo que 
                   pasa en el alma del que habla. </p>
                 <p>(8) Se ha errado no poco en filosof&iacute;a suponiendo 
                   a la lengua un trasunto fiel del pensamiento; [..] En el lenguaje lo convencional 
                   y arbitrario abraza mucho m&aacute;s de lo que com&uacute;nmente se piensa. 
                   Es imposible que las creencias, los caprichos de la imaginaci&oacute;n, y mil 
                   asociaciones casuales, no produjesen una grand&iacute;sima discrepancia en los 
                   medios de que se valen las lenguas para manifestar lo que pasa en el alma; discrepancia 
                   que va siendo mayor y mayor a medida que se apartan de su com&uacute;n origen. </p>
                 <p>(9) No he querido, sin embargo, apoyarme en autoridades 
                   porque para m&iacute; la sola irrecusable en lo tocante a una lengua es la lengua 
                   misma. Yo no me creo autorizado para dividir lo que ella constantemente une, 
                   ni para identificar lo que ella distingue. No miro las analog&iacute;as de otros 
                   idiomas sino como pruebas accesorias. Acepto las pr&aacute;cticas como la lengua 
                   las presenta; sin imaginarias elipsis, sin otras explicaciones que las que se 
                   reducen a ilustrar el uso por el uso.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
