<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico Capítulo 4</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
  <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
  <div id="banneright"><img src="../images/headerright.gif" /></div>
  <div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
  <div id="bannerhigh">
    <div id="bannerhighleft"></div>
    <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
  </div>
  <div id="wrapper">
    <div id="inner">
      <div id="menu">
        <ul>
          <li><a href="contexto.html">Contexto<br />
            Histórico</a></li>
          <li><a href="lecturas.html">Lecturas</a></li>
          <li><a href="terminos.html">Términos<br />
            Fundamentales</a></li>
          <li><a href="../templates/capitulos.html">Capítulos</a></li>
        </ul>
        <div align="center"><img src="../images/columnmodotti4.jpg" width="130" height="150" /></div>
      </div>
      <div id="content">
        <div id="sidebar">
          <h2>Cronolog&iacute;a</h2>
          <p><strong>1814-1833</strong> Durante el reinado de Fernando VII, las colonias espa&ntilde;olas de Am&eacute;rica consiguen su independencia, excepto Cuba y Puerto Rico</p>
          <p> <strong>1819</strong> Primera Rep&uacute;blica de la Gran Colombia (Venezuela, Colombia, Ecuador y Panam&aacute;)</p>
          <p> <strong>1829-1830</strong> Secesi&oacute;n de Venezuela y Ecuador de la Rep&uacute;blica de la Gran Colombia</p>
          <p> <strong>1826</strong> Congreso de Panam&aacute;</p>
          <p> <strong>1829-1852</strong> Gobierno de Juan Manuel de Rosas, Buenos Aires</p>
          <p> <strong>1857-1861</strong> Guerra de la Reforma, M&eacute;xico</p>
          <p> <strong>1862-1867</strong> Monarqu&iacute;a de Maximiliano, Archiduque de Austria, M&eacute;xico</p>
          <p> <strong>1868-1878</strong> Guerra de los Diez A&ntilde;os entre Espa&ntilde;a y los criollos cubanos</p>
          <p> <strong>1876-1878</strong> Derrota del carlismo y Paz de El Zanj&oacute;n (fin de la Guerra de los Diez A&ntilde;os en Cuba)</p>
          <p> <strong>1876-1911</strong> Dictadura de Porfirio D&iacute;az, M&eacute;xico</p>
          <p> <strong>1895</strong> Estalla la segunda Guerra de Independencia en Cuba</p>
          <p> <strong>1898</strong> Guerra Hispano-cubano-americana, que concluye con la cesi&oacute;n de Cuba, Puerto Rico, las Filipinas y Guam a los Estados Unidos</p>
        </div>
        <h1>Contexto hist&oacute;rico</h1>
        <p>En la historia hispanoamericana del siglo XIX hay cuatro momentos
          importantes: las guerras de independencia (1810-1825), las guerras
          civiles (1825-1850), el surgimiento del orden liberal (1850-1880) y
          su apogeo (1880-1914).</p>
        <p>Las guerras de independencia dejaron, junto con la ruptura de las estructuras coloniales, transformaciones profundas de los sistemas mercantiles y una militarizaci&oacute;n que oblig&oacute; al poder a compartirlo con grupos que hasta ese momento hab&iacute;an sido ajenos a &eacute;l. Criollos, mulatos, mestizos, gauchos, negros y llaneros, indios y blancos de la clase baja urbana se mezclaron en los ej&eacute;rcitos de la independencia. En el per&iacute;odo postrevolucionario se manifestaron tensiones econ&oacute;micas, raciales y regionales que hab&iacute;an sido reprimidas durante casi tres siglos bajo el r&iacute;gido sistema de clases y castas de la colonia espa&ntilde;ola.</p>
        <p>Para las &eacute;lites portuarias exportadoras de la post-independencia, la tarea urgente era normalizar la vida pol&iacute;tica para restaurar la estructura productiva de la que depend&iacute;a el desarrollo econ&oacute;mico. Pero al abrirse Hispanoam&eacute;rica al sistema mercantil de libre cambio, estas &eacute;lites representaban intereses que, al competir entre s&iacute; por los nuevos mercados, hac&iacute;an m&aacute;s dif&iacute;ciles las organizaciones nacionales y mucho m&aacute;s la unidad continental que hab&iacute;a reclamado Bol&iacute;var en el <a
href="panama.html">Congreso de Panam&aacute; de 1826</a>. </p>
        <p>A esta competencia internacional se sumaba la competencia entre las &eacute;lites urbanas y portuarias y las &eacute;lites rurales. Empobrecidas por los gastos de guerra, las clases urbanas se vieron obligadas a compartir el poder econ&oacute;mico con las &eacute;lites rurales, que prove&iacute;an los soldados para los ej&eacute;rcitos. Al mismo tiempo que adquirieron m&aacute;s poder, los grupos y clases regionales y rurales defend&iacute;an su espacio comercial invadido o amenazado por la gran cantidad de productos extranjeros con los que las industrias y artesan&iacute;as locales no pod&iacute;an competir. Esas importaciones enriquec&iacute;an a las burgues&iacute;as portuarias vinculadas al comercio internacional. En esta lucha entre miembros diferentes de una misma clase, las &eacute;lites rurales tend&iacute;an a asociarse con el tradicionalismo del partido conservador, mientras que las &eacute;lites urbanas y portuarias apoyaban el libremercantilismo internacional de los liberales. El enfrentamiento entre conservadores—a veces mon&aacute;rquicos, federales, rojos o federalistas—y liberales, unitarios, blancos o centralistas se repiti&oacute; a lo largo del continente en guerras civiles desde M&eacute;xico a la Argentina.</p>
        <p>La tendencia de los militares surgidos de la independencia a imponer su autoridad, con violencia si era necesario, cre&oacute; un estado de anarqu&iacute;a en el que los caudillos y l&iacute;deres militares de distintas regiones asum&iacute;an arbitrariamente el poder. Estos l&iacute;deres frecuentemente le dieron organizaci&oacute;n a sus regiones. Jos&eacute; P&aacute;ez unific&oacute; la rep&uacute;blica de Venezuela y fue su presidente. El general Andr&eacute;s de Santa Cruz, oficial de Bol&iacute;var, proclam&oacute; la Federaci&oacute;n Peruano-Boliviana. Francisco Moraz&aacute;n gobern&oacute; la Rep&uacute;blica Federal de Centroam&eacute;rica. Antonio de Santa Anna se hizo presidente de M&eacute;xico, Fructuoso Rivera y Manuel Oribe fueron presidentes de Uruguay y Juan Manuel de Rosas impuso su poder en la Argentina desde la gobernaci&oacute;n de Buenos Aires. Pero estos caudillos o caciques liberales o conservadores, federales o unitarios que usaban a las clases bajas—los criollos, indios, mestizos, negros y mulatos que pelearon en las guerras de independencia—no compartieron el poder con las clases bajas. Los conservadores trataron de comenzar el per&iacute;odo independiente con los menos cambios posibles; frecuentemente se opon&iacute;an a la derogaci&oacute;n de leyes como la del mayorazgo (la herencia total de la propiedad por el primog&eacute;nito), a la eliminaci&oacute;n del tributo ind&iacute;gena o a la abolici&oacute;n de la esclavitud. Los liberales por su lado buscaban derogar esas leyes, ofreciendo a las clases bajas lo que para los conservadores eran peligrosas expectativas de cambio social. En realidad buscaban crear grandes mercados de mano de obra libre y barata en sus pa&iacute;ses. La iglesia era la piedra de choque entre los dos grupos. Los liberales, mayormente laicos, propon&iacute;an la liberaci&oacute;n de las grandes propiedades eclesi&aacute;sticas y de las tierras ind&iacute;genas. Seg&uacute;n ellos la liberaci&oacute;n de la tierra deb&iacute;a crear una nueva clase media de peque&ntilde;os propietarios rurales. En la pr&aacute;ctica, como en la Espa&ntilde;a de la desamortizaci&oacute;n de la Iglesia de mediados de siglo XIX, esto nunca se hizo realidad.</p>
        <p>Durante los &uacute;ltimos veinte a&ntilde;os del siglo XIX, una modernizaci&oacute;n incipiente cre&oacute; las condiciones sociales para el surgimiento de una literatura que se identificaba con lo  moderno. En Hispanoam&eacute;rica este estilo se llam&oacute; <em>modernismo</em>. Sus caracter&iacute;sticas m&aacute;s importantes fueron el preciosismo, el exotismo, la alusi&oacute;n a los mundos desaparecidos (la edad media caballeresca, la mitolog&iacute;a cl&aacute;sica), la bohemia, el exotismo oriental y los saberes no racionales como la teosof&iacute;a. En la narrativa se opon&iacute;a al realismo, optando por la narraci&oacute;n hist&oacute;rica o el recuento de experiencias de alucinaci&oacute;n y de locura.  Utiliz&oacute; tambi&eacute;n el personaje de la mujer fatal que lleva a los hombres al placer y la muerte. La figura m&aacute;s importante de este movimiento fue el nicarag&uuml;ense <a href="http://es.wikipedia.org/wiki/Ruben_Dario">Rub&eacute;n Dar&iacute;o</a>, cuyas obras <em>Azul</em> (1888) y <em>Prosas profanas</em> (1896) cambiaron la dicci&oacute;n po&eacute;tica en espa&ntilde;ol tanto en Hispanoam&eacute;rica como en Espa&ntilde;a.</p>
        <p>Hasta aqu&iacute; se han se&ntilde;alado las din&aacute;micas y procesos principales que determinaron la historia de Hispanoam&eacute;rica durante el siglo XIX. Pero el examen que se har&aacute; a continuaci&oacute;n de la experiencia hist&oacute;rica particular de  M&eacute;xico, Argentina, Colombia, Per&uacute; y Cuba nos permitir&aacute; profundizar en diferencias  regionales que son igualmente  significativas.</p>
        <h2>M&eacute;xico</h2>
        <p>En 1822 un congreso dividido entre mon&aacute;rquicos borb&oacute;nicos y republicanos eligi&oacute; al general Iturbide emperador constitucional; pero &eacute;ste fue derrocado r&aacute;pidamente por los generales <a href="http://es.wikipedia.org/wiki/Antonio_L%C3%B3pez_de_Santa_Anna">Santa Anna</a> y Victoria, quienes instauraron una rep&uacute;blica inestable. M&eacute;xico era entonces el m&aacute;s extenso de los pa&iacute;ses hispanoamericanos (inclu&iacute;a las provincias centroamericanas) y ten&iacute;a enormes problemas econ&oacute;micos, pol&iacute;ticos y sociales. Entre 1821 y 1850 el pa&iacute;s tuvo 50 gobiernos distintos. En 1824 se sancion&oacute; una primera Constituci&oacute;n liberal, pero la inestabilidad continu&oacute; despu&eacute;s de las primeras elecciones. En 1848, M&eacute;xico perdi&oacute; una tercera parte de su territorio original en la guerra con los Estados Unidos mediante la firma del <a href="http://es.wikipedia.org/wiki/Tratado_de_Guadalupe-Hidalgo">tratado de Guadalupe-Hidalgo</a>. </p>
        <p>Como en muchos otros pa&iacute;ses hispanoamericanos, la burgues&iacute;a mexicana se dividi&oacute; en dos partidos, el liberal y el conservador. Con la victoria de los liberales en 1857 se trat&oacute; de consolidar una rep&uacute;blica laica y abierta al libre cambio: se implantaron garant&iacute;as individuales y se expropiaron los bienes de la Iglesia. Pero los conservadores, con el apoyo de la iglesia, se levantaron en armas, y durante cuatro a&ntilde;os liberales y conservadores lucharon en la guerra de la Reforma.</p>
        <p>En 1861, el liberal <a href="http://es.wikipedia.org/wiki/Benito_Ju%C3%A1rez">Benito Ju&aacute;rez</a> gan&oacute; la guerra y restableci&oacute; la unidad nacional. Pero cuando suspendi&oacute; el pago de la deuda externa provoc&oacute; la intervenci&oacute;n armada de Francia, Inglaterra y Espa&ntilde;a. Los espa&ntilde;oles se retiraron, pero los franceses, en alianza con los conservadores, implantaron en 1862 la monarqu&iacute;a de <a href="http://es.wikipedia.org/wiki/Maximiliano_I_de_M%C3%A9xico">Maximiliano</a>, archiduque de Austria, que serv&iacute;a a Francia para contrapesar la influencia de Estados Unidos en la zona. La resistencia liberal reconstruy&oacute; los ej&eacute;rcitos republicanos y en 1867 restaur&oacute; a Ju&aacute;rez en el gobierno. Maximiliano fue fusilado, y su esposa Carlota pas&oacute; a la historia y a la literatura como una figura demencial y tr&aacute;gica. Las luchas por el poder entre los distintos grupos de la oligarqu&iacute;a crearon inestabilidad en el pa&iacute;s. En 1876 el general <a href="http://es.wikipedia.org/wiki/Porfirio_D%C3%ADaz">Porfirio D&iacute;az,</a> que hab&iacute;a militado en los ej&eacute;rcitos liberales contra la intervenci&oacute;n francesa, tom&oacute; el poder y lo ejerci&oacute; hasta 1911—un per&iacute;odo hist&oacute;rico que se conoce como el <em>porfiriato</em>. Fueron 35 a&ntilde;os de dictadura liberal durante los cuales se aplicaron los principios de un <a href="positivismo.html">positivismo</a> que fue fundamental en la formaci&oacute;n de las nuevas naciones latinoamericanas. El pa&iacute;s abri&oacute; sus puertas a capitales extranjeros, se moderniz&oacute; la econom&iacute;a y se acentuaron las desigualdades sociales. Fue el apogeo del liberalismo.</p>
        <h2>Argentina</h2>
        <p>Al terminar las guerras de la Independencia, las Provincias Unidas del R&iacute;o de la Plata abarcaban casi la totalidad de lo que hab&iacute;a sido el anterior Virreinato del R&iacute;o de la Plata. En 1819 se reuni&oacute; un Congreso Constituyente que promulg&oacute; una Constituci&oacute;n republicana; pero en 1826 las provincias se rebelaron contra el presidente Bernardino Rivadavia. Esta primera guerra civil dur&oacute; tres a&ntilde;os. A la guerra interna se agreg&oacute; una guerra con el Brasil por la posesi&oacute;n de la Banda Oriental (hoy Uruguay). En 1828 el triunfo de las Provincias Unidas signific&oacute; una paz moment&aacute;nea con el Brasil. Pero en el interior de la futura rep&uacute;blica argentina se encendi&oacute; una guerra civil sangrienta entre federales—caudillos conservadores, autonomistas y regionalistas que buscaban una relaci&oacute;n de igualdad entre todas las provincias—y los unitarios, liberales partidarios de una hegemon&iacute;a centralizada en Buenos Aires y su puerto, y que buscaban abrir todo el territorio al libre comercio con Europa.</p>
        <p>En 1829 asumi&oacute; el poder en Buenos Aires <a href="http://es.wikipedia.org/wiki/Juan_Manuel_de_Rosas">Juan Manuel de Rosas</a>, un rico terrateniente federal que concili&oacute; los intereses contrapuestos del puerto y del interior mediante una ley de aduanas que limitaba la penetraci&oacute;n de productos provenientes de Francia e Inglaterra. Rosas se defendi&oacute; exitosamente de agresiones militares de estas dos potencias que bloquearon el puerto de Buenos Aires.</p>
        <p>En 1852 los unitarios derrotaron a Rosas. Entonces las Provincias
          Unidas empezaron lentamente a tratar de organizar a una Argentina exportadora
          de materia prima, carne y cereales, e importadora de productos manufacturados
          y de capital brit&aacute;nico. Pero las guerras en el interior y
          el exterior de las Provincias continuaron. En nombre del liberalismo
          econ&oacute;mico y pol&iacute;tico,
        Bartolom&eacute; Mitre, presidente de 1862 a 1867, se ali&oacute; con
        Pedro II, emperador del Brasil, y Venancio Flores, presidente del Uruguay,
        para librar contra Paraguay una guerra de exterminio conocida como la
        de &quot;la Triple Alianza&quot;. Al terminar la guerra empez&oacute; la
        fase de adaptaci&oacute;n al mercado neocolonial internacional. Mientras
        nuevos ferrocarriles y puertos aseguraban la transferencia eficiente
        y r&aacute;pida de riqueza hacia Londres y los mercados internacionales,
        en 1880 bajo la presidencia de Julio Roca se complet&oacute; la apropiaci&oacute;n
        del territorio interior mediante el exterminio de los ind&iacute;genas
        de la Patagonia y el Chaco paraguayo. Esos nuevos territorios se abrieron
        a la inmigraci&oacute;n masiva de campesinos y obreros europeos, sobre
        todo espa&ntilde;oles e italianos. Con esta inmigraci&oacute;n masiva
        empez&oacute; el apogeo de la oligarqu&iacute;a liberal argentina, que
        dur&oacute; hasta principios del siglo XX. </p>
        <h2>Colombia</h2>
        <p>Entre 1812 y 1813 Bol&iacute;var logr&oacute; instalar un gobierno en Caracas. Pero el proyecto independentista bolivariano no preve&iacute;a cambios en la estructura social y no fue bien recibido por las poblaciones llaneras (mulatos en su mayor&iacute;a, que odiaban a sus due&ntilde;os criollos). Al mando de los llaneros, el caudillo Jos&eacute; Boves, leal a la Corona espa&ntilde;ola, derrot&oacute; a Bol&iacute;var en 1814, decret&oacute; la libertad de los esclavos y realiz&oacute; repartos de tierras entre los campesinos.</p>
        <p>Al perder la primera rep&uacute;blica, Bol&iacute;var se exili&oacute;;
          pero enseguida regres&oacute; a Venezuela y haciendo suyas ahora las
          reivindicaciones llaneras gan&oacute; el apoyo de las clases m&aacute;s
          bajas. Acompa&ntilde;ado de importantes l&iacute;deres militares,
          como Jos&eacute; A. P&aacute;ez, Bol&iacute;var hizo victoriosas campa&ntilde;as
          militares en casi toda la mitad norte del continente hasta fundar Bolivia.
          En 1819, Bol&iacute;var cre&oacute; la Rep&uacute;blica de la Gran
          Colombia, que inclu&iacute;a los actuales Venezuela, Colombia, Ecuador
          y Panam&aacute;. Las rivalidades locales y la presi&oacute;n brit&aacute;nica
          provocaron la secesi&oacute;n de Venezuela y Ecuador (1829-1830). El
          general P&aacute;ez declar&oacute; la separaci&oacute;n de Venezuela
          de la Gran Colombia y se convirti&oacute; en el gran caudillo y centro
          pol&iacute;tico de Venezuela durante muchas d&eacute;cadas. Se proclam&oacute; tambi&eacute;n
          entonces la Rep&uacute;blica de Nueva Granada, que en 1886 tom&oacute; el
          nombre de Colombia. </p>
        <p>Desde 1830 hasta los comienzos del siglo XX, en Colombia hubo nueve guerras civiles nacionales, catorce conflictos locales, dos guerras con Ecuador, tres golpes de estado y <a href="constituciones.html">once constituciones</a>. Due&ntilde;os del escenario pol&iacute;tico colombiano, liberales y conservadores permanecieron separados por odios transmitidos casi hereditariamente, a pesar de tener programas de gobierno muy similares.</p>
        <h2>Per&uacute;</h2>
        <p>La oligarqu&iacute;a criolla minera y latifundista que se desarroll&oacute; durante la colonia resisti&oacute; tenazmente los cambios y Per&uacute; fue el &uacute;ltimo pa&iacute;s del continente en independizarse, cuando los ej&eacute;rcitos combinados de Jos&eacute; de San Mart&iacute;n y Bol&iacute;var derrotaron a los espa&ntilde;oles en Ayacucho (1824). Los primeros a&ntilde;os de independencia transcurrieron en constantes luchas entre la oligarqu&iacute;a conservadora, nost&aacute;lgica del virreinato, y los liberales partidarios del librecambio. Las guerras de Per&uacute; con Colombia y con Bolivia se desarrollaron con ese trasfondo. El mariscal Ram&oacute;n Castilla, que gobern&oacute; el pa&iacute;s entre 1845 y 1862, dio forma al estado peruano moderno, despu&eacute;s de abolir la esclavitud y promulgar la Constituci&oacute;n. En 1864 Espa&ntilde;a intent&oacute; instalar enclaves en la costa peruana. Per&uacute;, Chile, Bolivia y Ecuador le declararon la guerra y la escuadra espa&ntilde;ola fue derrotada en 1866.</p>
        <p>Desde 1845, agotadas las minas de plata, el guano—excremento de aves usado como fertilizante—pas&oacute; a ser el principal producto de exportaci&oacute;n del Per&uacute;. Cuando declin&oacute; el guano lo sustituy&oacute; el salitre que se halla en el desierto del sur del pa&iacute;s. Esta riqueza provocar&iacute;a la <a href="http://es.wikipedia.org/wiki/Guerra_del_Pac%C3%ADfico">Guerra del Pac&iacute;fico</a> (1879-1883), en la que Per&uacute; y Bolivia se unieron contra Chile, que explotaba el salitre con el apoyo de compa&ntilde;&iacute;as inglesas. Per&uacute; y Bolivia perdieron la guerra, y como resultado tambi&eacute;n las provincias de Arica, Tarapac&aacute; y Antofagasta. </p>
        <h2>Cuba</h2>
        <p>Como en el resto de las colonias espa&ntilde;olas de Am&eacute;rica, las luchas por la independencia comenzaron en las primeras d&eacute;cadas del siglo XIX. Espa&ntilde;a fortaleci&oacute; su presencia militar en la isla, y en 1818 liberaliz&oacute; su pol&iacute;tica comercial, permitiendo la exportaci&oacute;n de az&uacute;car a Estados Unidos, neutralizando as&iacute; la principal motivaci&oacute;n econ&oacute;mica de los independentistas. A pesar de eso, a lo largo del siglo se sucedieron desembarcos y rebeliones de esclavos y campesinos y en 1868 comenz&oacute; la <a href="http://es.wikipedia.org/wiki/Guerra_de_los_diez_a%C3%B1os">Guerra de los Diez A&ntilde;os</a> entre los cubanos y las fuerzas espa&ntilde;olas. En 1869 una Asamblea Constituyente rebelde promulg&oacute; una Constituci&oacute;n democr&aacute;tica que abol&iacute;a la esclavitud y Carlos Manuel de C&eacute;spedes fue nombrado presidente. En 1878 los rebeldes y los representantes espa&ntilde;oles firmaron el Pacto del Zanj&oacute;n que acab&oacute; las hostilidades. A partir de ese momento se hizo m&aacute;s evidente la divisi&oacute;n entre un partido liberal de criollos y el partido de la Uni&oacute;n formado por espa&ntilde;oles y latifundistas cubanos en contra de la abolici&oacute;n. Adem&aacute;s de las presiones ejercidas por Inglaterra contra el tr&aacute;fico de esclavos, el protagonismo de &eacute;stos durante la Guerra de los Diez A&ntilde;os (1868-78) contribuy&oacute; decisivamente a la abolici&oacute;n total de la esclavitud en 1886.</p>
        <p>La segunda guerra de independencia, liderada por <a
href="marti.html">Jos&eacute; Mart&iacute;</a>, <a href="http://es.wikipedia.org/wiki/Antonio_Maceo">Antonio
            Maceo</a> y M&aacute;ximo G&oacute;mez, comenzó en 1895. Cuando la
            victoria de los patriotas cubanos era ya inevitable, en 1898 los
            Estados Unidos declararon la guerra a Espa&ntilde;a y desembarcaron
            en Guant&aacute;namo.
          En el Tratado de París que dio fin a la guerra, España cedió
            a Estados Unidos la posesión de Cuba, Puerto Rico y las Filipinas.
            Los norteamericanos gobernaron el pa&iacute;s de 1899 a 1902, cuando
            entr&oacute; en
          vigencia una Constituci&oacute;n cubana que inclu&iacute;a la llamada &quot;<a href="http://es.wikipedia.org/wiki/Enmienda_Platt">Enmienda
          Platt</a>&quot;, por la que se reconoc&iacute;a a los Estados Unidos
          el derecho de intervenir militarmente en Cuba y a retener la base naval
          de Guant&aacute;namo
          en perpetuidad. Ésta es la base militar norteamericana que ha tenido
          mucho relieve en las noticias últimamente por ser la prisión de sospechosos
        de terrorismo internacional islámico.</p>
      </div>
    </div>
    <br class="clearit" />
  </div>
  <div id="footer">
    <div id="footerleft"><a href="../index.html">Español 3350</a></div>
    <div id="footerright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
  </div>
</div>
</body>
</html>
