<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Domingo Faustino Sarmiento (1811-1888)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Domingo Faustino Sarmiento (1811-1888)<br />
                     <em>Facundo: civilizaci&oacute;n y barbarie</em> (1845) </h1>
                 <p>[El gaucho—una especie de <em>cowboy</em> argentino que tuvo
                    un papel protag&oacute;nico en las luchas por la independencia—fue
                    identificado  por Domingo Faustino Sarmiento en su obra <em>Facundo:
                    civilizaci&oacute;n 
                     y barbarie</em> como agente de la violencia pol&iacute;tica
                     que imped&iacute;a 
                   la constituci&oacute;n de un gobierno democr&aacute;tico en
                   la Argentina. En  esta lectura, sin embargo, se aprecia la
                   ambivalencia de Sarmiento hacia la  figura del gaucho: por
                   un lado se asocia con el salvajismo inculto, mientras que
                   por el otro representa el potencial inmenso de la tierra argentina
                   y el origen posible de una futura literatura nacional.]</p>
                 <p>&nbsp;</p>
                 <h2>Cap&iacute;tulo 1 (selecciones)</h2>
                 <p>El mal que aqueja a la Rep&uacute;blica Argentina es la extensi&oacute;n; 
                   el desierto la rodea por todas partes, se le insin&uacute;a en las entra&ntilde;as; 
                   la soledad, el despoblado sin una habitaci&oacute;n humana, son por lo general 
                   los l&iacute;mites incuestionables entre unas y otras provincias. All&iacute; 
                   la inmensidad por todas partes; inmensa la llanura, inmensos los bosques, inmensos 
                   los r&iacute;os, el horizonte siempre incierto [...] Si no es la proximidad 
                   del salvaje lo que inquieta al hombre del campo, es el temor de un tigre que lo 
                   acecha, de una v&iacute;bora que puede pisar. Esta inseguridad de la vida, que 
                   es habitual y permanente en las campa&ntilde;as, imprime, a mi parecer, en el 
                   car&aacute;cter argentino cierta resignaci&oacute;n estoica para la muerte violenta, 
                   que hace de ella uno de los percances inseparables de la vida, una manera de morir 
                   como cualquiera otra; y puede quiz&aacute; explicar en parte la indiferencia con 
                   que dan y reciben la muerte [...] La naturaleza salvaje dar&aacute; la ley 
                   por mucho tiempo, y la acci&oacute;n de la civilizaci&oacute;n permanecer&aacute; 
                   d&eacute;bil e ineficaz. [...] </p>
                 <p>Las ciudades argentinas tienen la fisonom&iacute;a regular de 
                   casi todas las ciudades americanas: sus calles cortadas en &aacute;ngulos rectos, 
                   su poblaci&oacute;n diseminada en una ancha superficie [...] La ciudad es 
                   el centro de la civilizaci&oacute;n argentina, espa&ntilde;ola, europea; all&iacute; 
                   est&aacute;n los talleres de las artes, las tiendas del comercio, las escuelas 
                   y colegios, los juzgados, todo lo que caracteriza, en fin, a los pueblos cultos. 
                   [...] La ciudad capital de las provincias pastoras existe algunas veces ella 
                   sola sin ciudades menores y no falta alguna en que el terreno inculto llegue 
                   hasta ligarse con las calles. El desierto las circunda a m&aacute;s o menos 
                   distancia, las cerca, las oprime; la naturaleza salvaje las reduce a unos estrechos 
                   oasis de civilizaci&oacute;n enclavados en un llano inculto [...]</p>
                 <p>El hombre de la ciudad viste el traje europeo, vive de la
                   vida  civilizada tal como la conocemos en todas partes; all&iacute; est&aacute;n
                   las  leyes, las ideas de progreso, los medios de instrucci&oacute;n,
                   alguna organizaci&oacute;n 
                   municipal, el gobierno regular, etc. Saliendo del recinto
                   de la ciudad, todo  cambia de aspecto; el hombre de campo
                   lleva otro traje, que llamar&eacute; americano, 
                   por ser com&uacute;n a todos los pueblos; sus h&aacute;bitos
                   de vida son diversos,  sus necesidades peculiares y limitadas;
                   parecen dos sociedades distintas, dos  pueblos extra&ntilde;os
                   uno de otro. A&uacute;n hay m&aacute;s; el hombre de 
                   la campa&ntilde;a, lejos de aspirar a semejarse al de la
                   ciudad, rechaza con  desd&eacute;n su lujo y sus modales corteses;
                   y el vestido del ciudadano, el  frac, la capa o la silla,
                   ning&uacute;n signo europeo puede presentarse impunemente
                    en la campa&ntilde;a. Todo lo que hay de civilizado en la
                    ciudad est&aacute; 
                   bloqueado por all&iacute;, proscrito afuera; y el que osara
                   mostrase con levita, por ejemplo, y montado en silla inglesa,
                   atraer&iacute;a sobre s&iacute; las 
                   burlas y las agresiones brutales de los campesinos. [...]
                   Aqu&iacute; principia 
                   la vida p&uacute;blica, dir&eacute;, del gaucho [...]</p>
                 <p>Los argentinos, de cualquier clase que sean, civilizados o ignorantes, 
                   tienen una alta conciencia de su valer como naci&oacute;n; todos los dem&aacute;s 
                   pueblos americanos les echan en cara esta vanidad, y se muestran ofendidos de 
                   su presunci&oacute;n y arrogancia. Creo que el cargo no es del todo infundado, 
                   y no me pesa de ello. &iexcl;Ay del pueblo que no tiene fe en s&iacute; mismo! 
                   &iexcl;Para &eacute;se no se han hecho grandes cosas! &iquest;Cu&aacute;nto 
                   no habr&aacute; podido contribuir a la independencia de una parte de la Am&eacute;rica 
                   la arrogancia de estos gauchos argentinos que nada han visto bajo el sol mejor 
                   que ellos, ni el hombre sabio ni el poderoso? [...]</p>
                 <h2>Cap&iacute;tulo 2 (selecciones)</h2>
                 <p>El Gaucho Malo. Este es un tipo de ciertas localidades, un <em>outlaw</em>, 
                   un <em>squatter</em>, un mis&aacute;ntropo particular. [...] La justicia lo persigue, 
                   desde muchos a&ntilde;os, su nombre es temido, pronunciado en voz baja, pero 
                   sin odio, y casi con respeto. De repente se presenta en un pago el gaucho malo 
                   de donde la partida acaba de salir, conversa pac&iacute;ficamente con los buenos 
                   gauchos, que lo rodean y lo admiran; se provee de los vicios, y si divisa la 
                   partida, monta tranquilamente en su caballo y lo apunta hacia el desierto, sin 
                   prisa, sin aparato, desde&ntilde;ando volver la cabeza. La partida rara vez 
                   lo persigue; matar&iacute;a in&uacute;tilmente sus caballos, porque el gaucho 
                   malo monta un parejero pangar&eacute; tan c&eacute;lebre como su amo.</p>
                 <p> Este hombre divorciado de la sociedad, proscrito por las leyes; este salvaje 
                   de color blanco, no es en el fondo un ser m&aacute;s depravado que los que habitan 
                   las poblaciones. El osado pr&oacute;fugo que acomete una partida entera es inofensivo 
                   para con los viajeros, no es un bandido, no es un salteador, el ataque 
                   a la vida no entra en su idea. Roba caballos. Una vez viene al real de una tropa del interior, 
                   el patr&oacute;n se propone comprarle un caballo de tal pelo extraordinario, 
                   de tal figura, de tales prendas, con una estrella blanca en la paleta . El gaucho 
                   se recoge, medita un momento, y, despu&eacute;s de un rato de silencio contesta: 
                   &quot;No hay actualmente caballo as&iacute;&quot;.</p>
                 <p> &iquest;Qu&eacute; ha estado pensando el gaucho? En aquel
                   momento ha recorrido  en su mente mil estancias de la pampa,
                   ha visto y examinado todos los caballos  que hay en la provincia,
                   con sus marcas, color, se&ntilde;as particulares, y 
                   convencido de que no hay ninguno que tenga una estrella en
                   la paleta; unos los  tienen en la frente, otros en el anca.
                   Viaja a veces, a la campa&ntilde;a de 
                   C&oacute;rdoba a Santa Fe. Entonces se le ve con una tropilla
                   de caballos por delante; si alguno lo encuentra, sigue su
                   camino sin acerc&aacute;rsele, 
                   a menos que &eacute;l lo solicite. [...]</p>
                 <p> Si un destello de literatura nacional puede brillar moment&aacute;neamente en 
                   las nuevas sociedades americanas, es el que resultar&aacute; de la descripci&oacute;n 
                   de las grandiosas escenas naturales, y, sobre todo, de la lucha entre la civilizaci&oacute;n 
                   europea y la barbarie ind&iacute;gena, entre la inteligencia y la materia: lucha 
                   imponente en Am&eacute;rica, y que da lugar a escenas tan peculiares, tan caracter&iacute;sticas 
                   y tan fuera del c&iacute;rculo de ideas en que se ha educado el esp&iacute;ritu 
                   europeo, porque los resortes dram&aacute;ticos se vuelven desconocidos fuera 
                   del pa&iacute;s donde se toman, los usos sorprendentes, y originales los caracteres. 
                   [...]</p>
                 <p> Existe pues, un fondo de poes&iacute;a que nace de los accidentes naturales 
                   del pa&iacute;s y de las costumbres excepcionales que engendra. La poes&iacute;a, 
                   para despertarse (porque la poes&iacute;a es como el sentimiento religioso, 
                   una facultad del esp&iacute;ritu humano), necesita el espect&aacute;culo de 
                   lo bello, del poder terrible, de la inmensidad, de la extensi&oacute;n, de lo 
                   vago, de lo incomprensible, porque donde acaba lo palpable y vulgar, empiezan 
                   las mentiras de la imaginaci&oacute;n, el mundo ideal. Ahora yo pregunto: &iquest;Qu&eacute; 
                   impresiones ha de dejar en el habitante de la Rep&uacute;blica Argentina, el 
                   simple acto de clavar los ojos en el horizonte, y ver..., no ver nada; porque 
                   cuanto m&aacute;s hunde los ojos en aquel horizonte incierto, vaporoso, indefinido, 
                   m&aacute;s se le aleja, m&aacute;s lo fascina, lo confunde y lo sume en la contemplaci&oacute;n 
                   y la duda? &iquest;D&oacute;nde termina aquel mundo que quiere en vano penetrar? 
                   &iexcl;No lo sabe! &iquest;Qu&eacute; hay m&aacute;s all&aacute; de lo que ve? 
                   &iexcl;La soledad, el peligro, el salvaje, la muerte! He aqu&iacute; ya la poes&iacute;a: 
                   el hombre que se mueve en estas escenas, se siente asaltado de temores e incertidumbres 
                   fant&aacute;sticas, de sue&ntilde;os que le preocupan despierto.</p>
                 <p> De aqu&iacute; resulta que el pueblo argentino es poeta por car&aacute;cter, 
                   por naturaleza. &iquest;Ni c&oacute;mo ha de dejar de serlo, cuando en medio 
                   de una tarde serena y apacible, una nube torva y negra se levanta sin saber 
                   de d&oacute;nde, se extiende sobre el cielo, mientras se cruzan dos palabras, 
                   y de repente, el estampido del trueno anuncia la tormenta que deja fr&iacute;o 
                   al viajero, y reteniendo el aliento, por temor de atraerse un rayo de dos mil 
                   que caen en torno suyo? La obscuridad se sucede despu&eacute;s a la luz: la 
                   muerte est&aacute; por todas partes; un poder terrible, incontrastable le ha 
                   hecho, en un momento, reconcentrarse en s&iacute; mismo, y sentir su nada en 
                   medio de aquella naturaleza irritada; sentir a Dios, por decirlo de una vez, 
                   en la aterrante magnificencia de sus obras. [...] As&iacute;, cuando la tormenta 
                   pasa, el gaucho se queda triste, pensativo, serio, y la sucesi&oacute;n de luz 
                   y tinieblas se contin&uacute;a en su imaginaci&oacute;n, del mismo modo que 
                   cuando miramos fijamente el sol, nos queda, por largo tiempo, su disco en la 
                   retina.</p>
                 <p> Preguntadle al gaucho a quien matan con preferencia los rayos, y os introducir&aacute; 
                   en un mundo de idealizaciones morales y religiosas, mezcladas de hechos naturales, 
                   pero mal comprendidos, de tradiciones supersticiosas y groseras. A&ntilde;&aacute;dase 
                   que, si es cierto que el fluido el&eacute;ctrico entra en la econom&iacute;a 
                   de la vida humana y es el mismo que llaman fluido nervioso, el cual, excitado, 
                   subleva las pasiones y enciende el entusiasmo, muchas disposiciones debe tener 
                   para los trabajos de la imaginaci&oacute;n el pueblo que habita bajo una atm&oacute;sfera 
                   recargada de electricidad hasta el punto que la ropa frotada chisporrotea 
                   como el pelo contrariado del gato.</p>
                 <p>&nbsp;</p>
                 <h2>Vocabulario &uacute;til</h2>
                 <p>percance: accidente de la circunstancia</p>
                 <p> ligarse: vincularse</p>
                 <p> circundar: rodear</p>
                 <p> enclavado: situado</p>
                 <p> recinto: area</p>
                 <p> campa&ntilde;a: campo llano sin montes ni aspereza</p>
                 <p> frac: vestido de hombre formal</p>
                 <p> silla: en este caso montadura, como para montar a caballo</p>
                 <p> proscribir: prohibir</p>
                 <p> osar: atreverse</p>
                 <p> levita: abrigo europeo</p>
                 <p> pago: aldea, pueblo peque&ntilde;o; lugar en general</p>
                 <p> partida: conjunto de personas reunidas para alg&uacute;n fin [en este caso, 
                   paisanos armados en busca de los fugitivos]</p>
                 <p> divisar: percibir, ver confusamente y a distancia un objeto</p>
                 <p> aparato: circunstancia o se&ntilde;al que precede o acompa&ntilde;a a alguna 
                   cosa</p>
                 <p> pangar&eacute;: tipo de caballo, cuya capa b&aacute;sica, dorada o casta&ntilde;a, 
                   se ve descolorida en algunas regiones del cuerpo, especialmente las inferiores</p>
                 <p> osado: atrevido, insolente</p>
                 <p> pr&oacute;fugo: fugitivo que huye de la justicia u otra autoridad</p>
                 <p> acometer: embestir, arremeter</p>
                 <p> salteador: ladr&oacute;n que roba en los despoblados o caminos</p>
                 <p> real: campamento de un ej&eacute;rcito y especialmente el lugar donde est&aacute; la tienda del comandante en jefe</p>
                 <p> paleta: espaldilla, cuarto delantero de las reses</p>
                 <p> estancia: hacienda agr&iacute;cola, destinada principalmente a determinados 
                   tipos de cultivo extensivo</p>
                 <p> pampa: llanura extensa con vegetaci&oacute;n, pero desprovista de &aacute;rboles</p>
                 <p> anca: cada una de las mitades laterales de la parte posterior de las caballer&iacute;as 
                   y otros animales</p>
                 <p> destello: resplandor, chispazo o r&aacute;faga de luz intensa y de breve duraci&oacute;n; 
                   (fig.) manifestaci&oacute;n moment&aacute;nea de algo</p>
                 <p> resorte: medio de que uno se vale para conseguir algo</p>
                 <p> clavar: fijar, parar, poner</p>
                 <p> hundir: sumergir</p>
                 <p> apacible: dulce, agradable y sereno</p>
                 <p> torvo: de aspecto malvado</p>
                 <p> frotar: pasar repetidamente una cosa sobre otra con fuerza</p>
                 <p> chisporrotear: despedir chispas [brusca descarga el&eacute;ctrica que produce 
                   luz] reiteradamente</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
