<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>José Martí (1853-1895)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Jos&eacute; 
                   Mart&iacute; (1853-1895)</h1>
                 <p>Patriota 
                   y escritor cubano.  
                   Desde muy joven particip&oacute; en la lucha por la liberaci&oacute;n de Cuba de la dominaci&oacute;n 
                   espa&ntilde;ola. Fue deportado a Espa&ntilde;a. En Madrid, estudi&oacute; derecho y filosof&iacute;a 
                   y letras. Fue autorizado a regresar a Cuba a ra&iacute;z de la Paz del Zanj&oacute;n. En 1878, 
                   sus actividades subversivas eran evidentes y le expulsan de nuevo a Espa&ntilde;a. 
                   Desde Estados Unidos organiz&oacute; los focos separatistas cubanos en el exilio, viajando 
                   constantemente entre Nueva York, Tampa, Cayo Hueso y Filadelfia. El 5 de enero de 1892 se celebra 
                   una reuni&oacute;n en Tampa (Florida) promovida por Mart&iacute;, 
                   a la que asisten diferentes asociaciones independentistas en el exilio. En ella 
                   se aprueban las bases del Partido Revolucionario Cubano.</p>
                 <p> Mart&iacute; considera imprescindible 
                   la organizaci&oacute;n de un movimiento de masas que supere las insurrecciones aisladas 
                   para lograr la independencia de Cuba. El 23 de febrero de 1895, con el llamado 
                   Grito de Baire, peque&ntilde;a localidad a 75 kil&oacute;metros 
                   de La Habana, comienza la sublevaci&oacute;n en Cuba. El 11 de abril de 1895, Mart&iacute; desembarca 
                   con M&aacute;ximo G&oacute;mez y otros cuatro patriotas en Playitas, provincia de Oriente. 
                   El 15 de abril recibe los grados de Mayor general del Ej&eacute;rcito Libertador. Muere 
                   en combate contra los espa&ntilde;oles en Dos R&iacute;os, el 19 de mayo de 1895.</p>
                 <p> Llev&oacute; a 
                   cabo una intensa labor period&iacute;stica. Como poeta se le conoce por <em>Ismaelillo</em>, 
                   1882; <em>Versos libres</em>, 1878-1882; <em>La edad de oro</em>, 1889; y <em>Versos 
                     sencillos</em>, 1891.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
