<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>José Martí (1853-1895)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a href="marti.html">Jos&eacute; Mart&iacute;</a> (1853-1895)<br />
                   Fragmento del ensayo &quot;Nuestra Am&eacute;rica&quot; (1891)</h1>
                 <p>Cree el aldeano vanidoso que el mundo entero es su aldea, y 
                   con tal que &eacute;l quede de alcalde, o le mortifique al rival que le quit&oacute; 
                   la novia, o le crezcan en la alcanc&iacute;a los ahorros, ya da por bueno el 
                   orden universal, sin saber de los gigantes que llevan siete leguas en las botas 
                   y le pueden poner la bota encima, ni de la pelea de los cometas en el Cielo, 
                   que van por el aire dormidos engullendo (1) mundos. Lo que quede de aldea en 
                   Am&eacute;rica ha de despertar. Estos tiempos no son para acostarse con el pa&ntilde;uelo 
                   a la cabeza, sino con [...] las armas del juicio, que vencen a las otras. Trincheras 
                   de ideas valen m&aacute;s que trincheras de piedra. </p>
                 <p>No hay proa (2) que taje (3) una nube de ideas. Una idea
                   en&eacute;rgica, 
                   flameada a tiempo ante el mundo, para, como la bandera m&iacute;stica
                   del juicio  final, a un escuadr&oacute;n de acorazados (4).
                   Los pueblos que no se conocen  han de darse prisa para conocerse,
                   como quienes van a pelear juntos. Los que  se ense&ntilde;an
                   los pu&ntilde;os, como hermanos celosos, que quieren los dos
                    la misma tierra, o el de casa chica, que le tiene envidia
                   al de casa mejor,  han de encajar, de modo que sean una, las
                   dos manos. Los que, al amparo de una  tradici&oacute;n criminal,
                   cercenaron (5), con el sable (6) tinto en la sangre  de sus
                   mismas venas, la tierra del hermano vencido, del hermano castigado
                   m&aacute;s 
                   all&aacute; de sus culpas, si no quieren que les llame el
                   pueblo ladrones, devu&eacute;lvanle 
                   sus tierras al hermano. Las deudas del honor no las cobra
                   el honrado en dinero,  a tanto por la bofetada (7). Ya no
                   podemos ser el pueblo de hojas, que vive  en el aire [...]; &iexcl;los &aacute;rboles
                   se han de poner en fila, para que  no pase el gigante de las
                   siete leguas! Es la hora del recuento, y de la marcha  unida,
                   y, hemos (8) de andar en cuadro apretado, como la plata en
                   las ra&iacute;ces 
                   de los Andes.</p>
                 <p> A los sietemesinos (9) s&oacute;lo les faltar&aacute; el
                   valor.  Los que no tienen fe en su tierra son hombres de siete
                   meses. Porque les falta  el valor a ellos, se lo niegan a
                   los dem&aacute;s. No les alcanza al &aacute;rbol 
                   dif&iacute;cil el brazo canijo (10), el brazo de u&ntilde;as
                   pintadas y pulsera,  el brazo de Madrid o de Par&iacute;s,
                   y dicen que no se puede alcanzar el &aacute;rbol. 
                   Hay que cargar los barcos de esos insectos da&ntilde;inos,
                   que le roen (11)  el hueso a la patria que los nutre. Si son
                   parisienses o madrile&ntilde;os, 
                   vayan al [Paseo del] Prado, de faroles (12), o vayan a Tortoni
                   [un famoso caf&eacute; 
                   de Par&iacute;s], de sorbetes (13). &iexcl;Estos hijos de
                   carpintero, que se  averg&uuml;enzan de que su padre sea carpintero! &iexcl;Estos
                   nacidos en Am&eacute;rica, 
                   que se averg&uuml;enzan, porque llevan delantal indio, de
                   la madre que los cri&oacute;, 
                   y reniegan, &iexcl;bribones (14)!, de la madre enferma, y
                   la dejan sola en el  lecho de las enfermedades! Pues, &iquest;qui&eacute;n
                   es el hombre? &iquest;el 
                   que se queda con la madre, a curarle la enfermedad, o el que
                   la pone a trabajar  donde no la vean, y vive de un sustento
                   en las tierras podridas [...], maldiciendo  del seno que lo
                   carg&oacute; [...]? &iexcl;Estos hijos de nuestra Am&eacute;rica,
                    que ha de salvarse con sus indios, y va de menos a m&aacute;s;
                    estos desertores  que piden fusil en los ej&eacute;rcitos
                    de la Am&eacute;rica del Norte, que 
                   ahoga en sangre a sus indios, y va de m&aacute;s a menos! &iexcl;Estos
                   delicados  que son hombres y no quieren hacer el trabajo de
                   hombres! [...]</p>
                 <p>Ni &iquest;en qu&eacute; patria puede tener un hombre m&aacute;s 
                   orgullo que en nuestras rep&uacute;blicas dolorosas de Am&eacute;rica, levantadas 
                   entre las misas mudas de indios, al ruido de pelea del libro con el cirial (15), 
                   sobre los brazos sangrientos de un centenar (16) de ap&oacute;stoles? De factores 
                   tan descompuestos, jam&aacute;s, en menos tiempo hist&oacute;rico, se han creado 
                   naciones tan adelantadas y compactas. Cree el soberbio (17) que la tierra fue 
                   hecha para servirle de pedestal, porque tiene la pluma f&aacute;cil o la palabra 
                   de colores, y acusa de incapaz e irremediable a su rep&uacute;blica nativa, 
                   porque no le dan sus selvas nuevas modo continuo de ir por el mundo de gamonal 
                   (18) famoso, guiando jacas (19) de Persia y derramando champa&ntilde;a. La incapacidad 
                   no est&aacute; en el pa&iacute;s naciente, que pide formas que se le acomoden 
                   y grandeza &uacute;til, sino en los que quieren regir pueblos originales, de 
                   composici&oacute;n singular y violenta, con leyes heredadas de cuatro siglos 
                   de pr&aacute;ctica libre en los Estados Unidos, de diecinueve siglos de monarqu&iacute;a 
                   en Francia. [...] [E]l buen gobernante en Am&eacute;rica no es el que sabe c&oacute;mo 
                   se gobierna el alem&aacute;n o el franc&eacute;s, sino el que sabe con qu&eacute; 
                   elementos est&aacute; hecho su pa&iacute;s, y c&oacute;mo puede ir gui&aacute;ndolos 
                   en junto, para llegar, por m&eacute;todos e instituciones nacidas del pa&iacute;s 
                   mismo, a aquel estado apetecible donde cada hombre se conoce y ejerce, y disfrutan 
                   todos de la abundancia que la Naturaleza puso para todos en el pueblo que fecundan 
                   con su trabajo y defienden con sus vidas. El gobierno ha de nacer del pa&iacute;s. 
                   El esp&iacute;ritu del gobierno ha de ser el del pa&iacute;s. La forma del gobierno 
                   ha de avenirse a la constituci&oacute;n propia del pa&iacute;s. El gobierno 
                   no es m&aacute;s que el equilibrio de los elementos naturales del pa&iacute;s. </p>
                 <p>Por eso el libro importado ha sido vencido en Am&eacute;rica 
                   por el hombre natural. Los hombres naturales han vencido a los letrados artificiales. 
                   El mestizo aut&oacute;ctono ha vencido al criollo ex&oacute;tico. No hay batalla 
                   entre la civilizaci&oacute;n y la barbarie, sino entre la falsa erudici&oacute;n 
                   y la naturaleza. El hombre natural es bueno, y acata (20) y premia la inteligencia 
                   superior, mientras &eacute;sta no se vale de su sumisi&oacute;n para da&ntilde;arle, 
                   o le ofende prescindiendo (21) de &eacute;l, que es cosa que no perdona el hombre 
                   natural, dispuesto a recobrar por la fuerza el respeto de quien le hiere la 
                   susceptibilidad o le perjudica el inter&eacute;s. Por esta conformidad con los 
                   elementos naturales desde&ntilde;ados han subido los tiranos de Am&eacute;rica 
                   al poder; y han ca&iacute;do en cuanto les hicieron traici&oacute;n. Las rep&uacute;blicas 
                   han purgado en las tiran&iacute;as su incapacidad para conocer los elementos 
                   verdaderos del pa&iacute;s, derivar de ellos la forma de gobierno y gobernar 
                   con ellos. Gobernante, en un pueblo nuevo, quiere decir creador. </p>
                 <p>En pueblos compuestos de elementos cultos e incultos, los
                   incultos  gobernar&aacute;n, por su h&aacute;bito de agredir
                   (22) y resolver las dudas  con su mano, all&iacute; donde
                   los cultos no aprendan el arte del gobierno.  La masa inculta
                   es perezosa, y t&iacute;mida en las cosas de la inteligencia,
                    y quiere que la gobiernen bien; pero si el gobierno le lastima,
                   se lo sacude  y gobierna ella. &iquest;C&oacute;mo han de
                   salir de las universidades los gobernantes,  si no hay universidad
                   en Am&eacute;rica donde se ense&ntilde;e lo rudimentario 
                   del arte del gobierno, que es el an&aacute;lisis de los elementos
                   peculiares  de los pueblos de Am&eacute;rica? [...] En la
                   carrera de la pol&iacute;tica 
                   habr&iacute;a de negarse la entrada a los que desconocen los
                   rudimentos de la  pol&iacute;tica. El premio de los cert&aacute;menes
                   no ha de ser para la mejor  oda, sino para el mejor estudio
                   de los factores del pa&iacute;s en que se vive. 
                   En el peri&oacute;dico, en la c&aacute;tedra, en la academia,
                   debe llevarse  adelante el estudio de los factores reales
                   del pa&iacute;s. [...] Resolver el 
                   problema despu&eacute;s de conocer sus elementos, es m&aacute;s
                   f&aacute;cil 
                   que resolver el problema sin conocerlos. Viene el hombre natural,
                   indignado  y fuerte, y derriba la justicia acumulada de los
                   libros, porque no se la administra  en acuerdo con las necesidades
                   patentes del pa&iacute;s. Conocer es resolver. 
                   Conocer el pa&iacute;s, y gobernarlo conforme al conocimiento,
                   es el &uacute;nico 
                   modo de librarlo de tiran&iacute;as. La universidad europea
                   ha de ceder a la  universidad americana. La historia de Am&eacute;rica,
                   de los incas ac&aacute;, 
                   ha de ense&ntilde;arse al dedillo (23), aunque no se ense&ntilde;e
                   la de los  arcontes (24) de Grecia. Nuestra Grecia es preferible
                   a la Grecia que no es  nuestra. Nos es m&aacute;s necesaria.
                   Los pol&iacute;ticos nacionales han de 
                   reemplazar a los pol&iacute;ticos ex&oacute;ticos. No hay
                   patria en que pueda  tener el hombre m&aacute;s orgullo que
                   en nuestras dolorosas rep&uacute;blicas 
                   americanas. </p>
                 <p>Con los pies en el rosario, la cabeza blanca y el cuerpo pinto 
                   de indio y criollo, vinimos, denodados (25), al mundo de las naciones. Con el 
                   estandarte de la Virgen salimos a la conquista de la libertad. Un cura [Miguel 
                   Hidalgo], unos cuantos tenientes y una mujer alzan en M&eacute;xico la rep&uacute;blica, 
                   en hombros de los indios. Un can&oacute;nigo espa&ntilde;ol, a la sombra de 
                   su capa, instruye en la libertad francesa a unos cuantos bachilleres magn&iacute;ficos, 
                   que ponen de jefe de Centro Am&eacute;rica contra Espa&ntilde;a al general de 
                   Espa&ntilde;a [Agust&iacute;n de Iturbide, antiguo oficial del ej&eacute;rcito 
                   espa&ntilde;ol, quien asumi&oacute; el liderazgo del movimiento independentista 
                   mexicano en 1820 y proclam&oacute; la independencia definitiva de Espa&ntilde;a 
                   en 1821]. Con los h&aacute;bitos mon&aacute;rquicos, y el Sol por pecho, se 
                   echaron a levantar pueblos los venezolanos por el Norte [encabezados por Sim&oacute;n 
                   Bol&iacute;var] y los argentinos por el Sur [encabezados por Jos&eacute; San 
                   Mart&iacute;n]. Cuando los dos h&eacute;roes [Bol&iacute;var y San Mart&iacute;n] 
                   chocaron, y el continente iba a temblar, uno [San Mart&iacute;n], que no fue 
                   el menos grande, volvi&oacute; riendas [San Mart&iacute;n se estableci&oacute; 
                   en Europa en 1822 debido al desacuerdo con Bol&iacute;var]. Y como el hero&iacute;smo 
                   en la paz es m&aacute;s escaso (26), porque es menos glorioso que el de la guerra; 
                   como al hombre le es m&aacute;s f&aacute;cil morir con honra que pensar con 
                   orden; como gobernar con los sentimientos exaltados y un&aacute;nimes es m&aacute;s 
                   hacedero (27) que dirigir, despu&eacute;s de la pelea, los pensamientos diversos, 
                   arrogantes, ex&oacute;ticos o ambiciosos; como los poderes arrollados (28) en 
                   la arremetida (29) &eacute;pica zapaban (30), con [...] el peso de lo real, 
                   el edificio que hab&iacute;a izado (31), en las comarcas burdas (32) y singulares 
                   de nuestra Am&eacute;rica mestiza [...], la bandera de los pueblos nutridos 
                   de savia (33) gobernante en la pr&aacute;ctica continua de la raz&oacute;n y 
                   de la libertad; como la constituci&oacute;n jer&aacute;rquica de las colonias 
                   resist&iacute;a la organizaci&oacute;n democr&aacute;tica de la Rep&uacute;blica 
                   [...], o los redentores bibli&oacute;genos no entendieron que la revoluci&oacute;n 
                   que triunf&oacute; con el alma de la tierra, desatada a la voz del salvador, 
                   con el alma de la tierra hab&iacute;a de gobernar, y no contra ella ni sin ella, 
                   entr&oacute; a padecer Am&eacute;rica, y padece, de la fatiga de acomodaci&oacute;n 
                   entre los elementos discordantes y hostiles que hered&oacute; de un colonizador 
                   desp&oacute;tico y avieso (34), y las ideas y formas importadas que han venido 
                   retardando, por su falta de realidad local, el gobierno l&oacute;gico. El continente 
                   descoyuntado durante tres siglos por un mando que negaba el derecho del hombre 
                   al ejercicio de su raz&oacute;n, entr&oacute;, desatendiendo o desoyendo a los 
                   ignorantes que lo hab&iacute;an ayudado a redimirse, en un gobierno que ten&iacute;a 
                   por base la raz&oacute;n; la raz&oacute;n de todos en las cosas de todos, y 
                   no la raz&oacute;n universitaria de unos sobre la raz&oacute;n campestre de 
                   otros. El problema de la independencia no era el cambio de formas, sino el cambio 
                   de esp&iacute;ritu. </p>
                 <p>Con los oprimidos hab&iacute;a que hacer causa com&uacute;n, 
                   para afianzar (35) el sistema opuesto a los intereses y h&aacute;bitos de mando 
                   de los opresores. El tigre, espantado del fogonazo (36), vuelve de noche al 
                   lugar de la presa. [...] No se le oye venir, sino que viene con zarpas (37) 
                   de terciopelo. Cuando la presa despierta, tiene al tigre encima. La colonia 
                   continu&oacute; viviendo en la rep&uacute;blica; y nuestra Am&eacute;rica se 
                   est&aacute; salvando de sus grandes yerros (38)—de la soberbia (39) de las 
                   ciudades capitales, del triunfo ciego de los campesinos desde&ntilde;ados [i.e., 
                   la tiran&iacute;a], de la importaci&oacute;n excesiva de las ideas y f&oacute;rmulas 
                   ajenas, del desd&eacute;n inicuo e impol&iacute;tico de la raza aborigen,—por 
                   la virtud superior, abonada (40) con sangre necesaria, de la rep&uacute;blica 
                   que lucha contra la colonia. El tigre espera, detr&aacute;s de cada &aacute;rbol, 
                   acurrucado (41) en cada esquina. Morir&aacute;, con las zarpas al aire, echando 
                   llamas por los ojos. </p>
                 <p>Pero [...] [e]stos pa&iacute;ses se salvar&aacute;n porque, 
                   con el genio de la moderaci&oacute;n que parece imperar, por la armon&iacute;a 
                   serena de la Naturaleza, en el continente de la luz, y por el influjo de la 
                   lectura cr&iacute;tica que ha sucedido en Europa a la lectura de tanteo (42) 
                   y falansterio (43) en que se empap&oacute; (44) la generaci&oacute;n anterior, 
                   le est&aacute; naciendo a Am&eacute;rica, en estos tiempos reales, el hombre 
                   real.</p>
                 <p>&nbsp;</p>
                 <h2>Ayuda l&eacute;xica</h2>
                 <p class="list">(1) engullir: tragar la comida atropelladamente<br />
                   (2) proa: parte delantera de una embarcaci&oacute;n<br />
                   (3) tajar: cortar, dividir algo con un instrumento cortante<br />
                   (4) acorazado: buque de guerra dotado de una artiller&iacute;a poderosa y protegido 
                   por gruesos blindajes<br />
                   (5) cercenar: disminuir o acortar<br />
                   (6) sable: arma blanca<br />
                   (7) bofetada: golpe que se da en el carrillo [la parte carnosa de la cara] con 
                   la mano abierta<br />
                   (8) liar: entablar o empezar algo<br />
                   (9) sietemesino: criatura que nace a los siete meses de engendrada; (fig.) jovencito 
                   que presume de persona mayor<br />
                   (10) canijo: d&eacute;bil, enfermizo, raqu&iacute;tico<br />
                   (11) roer: raspar con los dientes una cosa, arrancando algo de ella; (fig.) 
                   ir gastando poco a poco una cosa<br />
                   (12) farol: caja hecha o guarnecida de una materia transparente, dentro de la 
                   cual se pone luz para que alumbre; (fig.) persona jactanciosa, muy amiga de 
                   llamar la atenci&oacute;n<br />
                   (13) sorbete: refresco helado, a base de zumo de frutas, agua o leche, etc.<br />
                   (14) brib&oacute;n: persona que enga&ntilde;a, estafa o roba<br />
                   (15) cirial: cada uno de los candelarios altos que llevan los ac&oacute;litos 
                   en alguna funciones de iglesia<br />
                   (16) centenar: centena [conjunto de cien unidades]<br />
                   (17) soberbio: que tiene altivez y arrogancia<br />
                   (18) gamonal: cacique de pueblo<br />
                   (19) jaca: caballo de poca alzada<br />
                   (20) acatar: tributar homenaje de sumisi&oacute;n y respeto, aceptar<br />
                   (21) prescindir: pasar por alto, omitir<br />
                   (22) agredir: acometer a uno para hacerle da&ntilde;o<br />
                   (23) al dedillo: con todo detalle, perfectamente<br />
                   (24) arconte: magistrado encargado, en diversas ciudades griegas y principalmente 
                   en Atenas, de las m&aacute;s altas funciones<br />
                   (25) denodado: intr&eacute;pido, esforzado, atrevido<br />
                   (26) escaso: poco, insuficiente en cantidad o n&uacute;mero<br />
                   (27) hacedero: que es posible o f&aacute;cil de hacer<br />
                   (28) arrollado: envuelto<br />
                   (29) arremetida: acci&oacute;n de acometer con &iacute;mpetu<br />
                   (30) zapar: hacer excavaciones<br />
                   (31) izar: elevar una cosa tirando de la cuerda, cable, etc., a que est&aacute; sujeta <br />
                   (32) burdo: tosco, grosero, carente de sutileza<br />
                   (33) savia: l&iacute;quido que circula por las diversas partes de los vegetales; 
                   (fig.) aquello que da vida o infunde energ&iacute;a<br />
                   (34) avieso: perverso o mal intencionado<br />
                   (35) afianzar: afirmar, fundamentar, asegurar<br />
                   (36) fogonzado: llama o fuego moment&aacute;neo que acompa&ntilde;a a un disparo 
                   o a la explosi&oacute;n brusca de algo <br />
                   (37) zarpa: mano con dedos y u&ntilde;as afiladas de ciertos animales, como 
                   el le&oacute;n, el tigre, etc.<br />
                   (38) yerro: falta o equivocaci&oacute;n cometida por descuido, inadvertencia 
                   o ignorancia<br />
                   (39) soberbia: estimaci&oacute;n excesiva de s&iacute; 
                   mismo en menosprecio de los dem&aacute;s<br />
                   (40) abonado: pagado<br />
                   (41) acurrucado: encogido<br />
                   (42) tanteo: c&aacute;lculo aproximado<br />
                   (43) falansterio: referencia al sistema comunitario del fil&oacute;sofo y economista 
                   franc&eacute;s Charles Fourier (1772-1837)<br />
                   (44) empaparse: poseerse o imbuirse de un afecto, idea, etc.</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
