<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Congreso de Panamá</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Congreso 
                   de Panam&aacute;</h1>
                 <p>Reuni&oacute;n 
                   de rep&uacute;blicas hispanoamericanas, 
                   convocada por Sim&oacute;n Bol&iacute;var, que se celebr&oacute; en la ciudad de Panam&aacute; del 22 de 
                   junio al 15 de julio de 1826. </p>
                 <p>Asistieron 
                   delegados de cuatro rep&uacute;blicas: Colombia (la Grande); Guatemala (Centro 
                   Am&eacute;rica); M&eacute;xico, y Per&uacute;. En realidad, equival&iacute;an a las siguientes naciones 
                   actuales: Colombia, Ecuador, Panam&aacute;, Venezuela, Costa Rica, El Salvador, Guatemala, 
                   Honduras, Nicaragua, M&eacute;xico, Per&uacute;: 11 en total. Las cuatro rep&uacute;blicas firmaron 
                   un tratado de uni&oacute;n, liga y confederaci&oacute;n perpetua. El tratado constaba de 31 
                   art&iacute;culos m&aacute;s un art&iacute;culo adicional. En el art&iacute;culo segundo se especificaba 
                   del modo siguiente su principal prop&oacute;sito: &quot;...El objeto de este pacto 
                   perpetuo ser&aacute; sostener en com&uacute;n, defensiva y ofensivamente si fuese necesario, 
                   la soberan&iacute;a e independencia de todas y cada una de las potencias confederadas 
                   de Am&eacute;rica contra toda dominaci&oacute;n extranjera; y asegurarse desde ahora para 
                   siempre los goces de una paz inalterable y promover al efecto la mejor armon&iacute;a 
                   y buena inteligencia, as&iacute; entre sus pueblos, ciudadanos y s&uacute;bditos, respectivamente, 
                   como con las dem&aacute;s potencias con quienes deben mantener o entrar en relaciones 
                   amistosas.&quot; </p>
                 <p>En suma, 
                   en este tratado, el m&aacute;s importante de los aprobados en Panam&aacute;, adem&aacute;s de declarar 
                   la solidaridad de las naciones firmantes, se afirmaba el car&aacute;cter irrevocable 
                   de la independencia hispanoamericana; se expresaba el deseo de lograr una paz 
                   justa con la antigua metr&oacute;poli; se establec&iacute;a el principio de la conciliaci&oacute;n 
                   y el arbitraje para resolver los conflictos internacionales; se conced&iacute;a la 
                   ciudadan&iacute;a com&uacute;n a los habitantes de las naciones contratantes; se rechazaba 
                   la trata de esclavos, que era declarada un crimen contra la humanidad, y se 
                   esbozaban los lineamientos de una futura organizaci&oacute;n internacional que s&oacute;lo 
                   vino a ser realidad en el siglo XX.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
