<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Poesía de la independencia</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Poes&iacute;a de la independencia</h1>
                 <p>Una vez derrotados los ej&eacute;rcitos espa&ntilde;oles, la primera tarea de los hombres p&uacute;blicos americanos fue crear un marco jur&iacute;dico y administrativo para los nuevos estados. Pero adem&aacute;s de crear un pa&iacute;s, deb&iacute;an crear una naci&oacute;n, es decir, el sentimiento de pertenencia a la nueva <em>patria</em>. Para ello recurrieron a los modelos po&eacute;ticos y art&iacute;sticos de la &eacute;poca: el   neoclasicismo. Al igual que ocurri&oacute; en Norteam&eacute;rica, los recientes sucesos fueron vinculados a la antig&uuml;edad greco-romana, la cual se consideraba en el origen de la cultura occidental, tanto por su organizaci&oacute;n pol&iacute;tica (democracia), como por su arte. A comienzos del siglo XIX, las democracias americanas se presentaron como herederas de esta tradici&oacute;n.</p>
                 <p> El primer tema que trataron los artistas fue la propia revoluci&oacute;n. La poes&iacute;a de la independencia americana importa hoy menos por su valor literario que como documento de un momento crucial de la historia continental. Se trata generalmente de largos poemas, de estilo grandilocuente, sobre los episodios m&aacute;s gloriosos de la guerra. El m&aacute;s conocido es tal vez <em>La victoria de Jun&iacute;n. Canto a Bol&iacute;var.</em> (1825), del venezolano Jos&eacute; Joaqu&iacute;n de Olmedo (Guayaquil, 1780-1845), de cuyos m&aacute;s de 900 versos se ofrece aqu&iacute; una muestra.</p>
                 <p>&nbsp;</p>
                 <p>&quot;Victoria de Jun&iacute;n. Canto a Bol&iacute;var&quot;</p>
                 <p>&nbsp;</p>
                 <p>El trueno horrendo que en fragor revienta</p>
                 <p>y sordo retumbando se dilata</p>
                 <p>por la inflamada esfera, 3</p>
                 <p> al Dios anuncia que en el cielo impera.</p>
                 <p></p>
                 <p> Y el rayo que en Jun&iacute;n 
                   
                   rompe y ahuyenta </p>
                 <p> la hispana muchedumbre 6</p>
                 <p>que, m&aacute;s feroz que nunca, 
                   
                   amenazaba</p>
                 <p> a sangre y fuego, eterna 
                   
                   servidumbre,</p>
                 <p> y el canto de victoria 9</p>
                 <p> que en ecos mil discurre, 
                   
                   ensordeciendo </p>
                 <p> el hondo valle y la enriscada 
                   
                   cumbre,</p>
                 <p> proclaman a Bol&iacute;var en 
                   
                   la tierra 12</p>
                 <p> &aacute;rbitro de la paz y de 
                   
                   la guerra.</p>
                 <p>[...]</p>
                 <p> &quot;Nosotros vimos de Jun&iacute;n 
                   
                   el campo,</p>
                 <p> vimos que al desplegarse</p>
                 <p> del Per&uacute; y de Colombia 
                   
                   las banderas, 42</p>
                 <p> se turban las legiones 
                   
                   altaneras,</p>
                 <p> huye el espa&ntilde;ol despavorido,</p>
                 <p> o pide paz rendido. 45</p>
                 <p> Venci&oacute; Bol&iacute;var, el Per&uacute; 
                   
                   fue libre,</p>
                 <p> y en triunfal pompa Libertad 
                   
                   sagrada</p>
                 <p> en el templo del Sol fue 
                   
                   colocada.&quot;48</p>
                 <p> [...]</p>
                 <p> yo me dir&eacute; feliz si mereciere 900</p>
                 <p> por premio a mi osad&iacute;a</p>
                 <p> una mirada tierna de las 
                   
                   Gracias</p>
                 <p> y el aprecio y amor de 
                   
                   mis hermanos, 903</p>
                 <p> una sonrisa de la Patria 
                   
                   m&iacute;a,</p>
                 <p> y el odio y el furor de 
                   
                   los tiranos.</p>
                 <p>&nbsp;</p>
                 <p> El otro tema de la poes&iacute;a fue la inmensidad 
                   
                   americana, sus riquezas naturales y las mejores formas de aprovecharlas. Muchos 
                   
                   alentaban a los escritores americanos a dar cuenta de su territorio, como 
                   
                   hizo en 1828 el argentino Juan Cruz Varela: &quot;La poes&iacute;a descriptiva no ha dado a&uacute;n 
                   
                   un s&oacute;lo paso entre nosotros a pesar de que el suelo de la Am&eacute;rica parece que 
                   
                   convida a los poetas a desplegar su genio en esta clase de composiciones. 
                   
                   Una vegetaci&oacute;n r&aacute;pida y prodigiosa, un suelo siempre verde y florido, un clima 
                   
                   dulce y templado, un cielo sereno y despejado, donde parece que el sol brilla 
                   
                   con mayor ostentaci&oacute;n, una cadena de montes, cuyas cimas propiamente se esconden 
                   
                   en las nubes, y donde todo es grande, nuevo y prodigioso.&quot;</p>
                 <p>Uno de los que respondi&oacute; a este llamado fue el pol&iacute;tico, pensador y 
                   
                   gram&aacute;tico venezolano <a href="../02independencia/andresbello.html">Andr&eacute;s Bello</a> (1781-1865), 
                   
                   tal vez el m&aacute;s importante intelectual americano de su tiempo. Su obra po&eacute;tica, 
                   
                   mucho menos importante que la pol&iacute;tica, ling&uuml;&iacute;stica y filos&oacute;fica, incluye 
                   
                   y <em>La agricultura en la zona t&oacute;rrida</em> (1826), especie de proyecto social 
                   
                   y econ&oacute;mico en verso para los pa&iacute;ses nacientes, y la <em>Alocuci&oacute;n a la poes&iacute;a</em> (1823), donde sostiene 
                   
                   que el Nuevo Mundo ser&aacute; la cuna de una nueva cultura, m&aacute;s pr&oacute;xima a la naturaleza.</p>
                 <p>&nbsp;</p>
                 <p>&quot;Alocuci&oacute;n a la Poes&iacute;a&quot;</p>
                 <p>(Fragmentos de un poema titulado &quot;Am&eacute;rica&quot;*)</p>
                 <p>&nbsp;</p>
                 <p> Divina Poes&iacute;a,</p>
                 <p> t&uacute; de la soledad habitadora,</p>
                 <p> a consultar tus cantos 
                   
                   ense&ntilde;ada   3</p>
                 <p> con el silencio de la selva 
                   
                   umbr&iacute;a,</p>
                 <p> t&uacute; a quien la verde gruta 
                   
                   fue morada,</p>
                 <p> y el eco de los montes 
                   
                   compa&ntilde;&iacute;a; 6</p>
                 <p> tiempo es que dejes ya 
                   
                   la culta Europa,</p>
                 <p> que tu nativa rustiquez 
                   
                   desama,</p>
                 <p> y dirijas el vuelo adonde 
                   
                   te abre 9</p>
                 <p> el mundo de Col&oacute;n su grande 
                   
                   escena.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
