<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Positivismo latinoamericano</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Positivismo 
                   latinoamericano</h1>
                 <p>El positivismo 
                   latinoamericano de la segunda mitad del siglo diecinueve fue la ideolog&iacute;a que 
                   sirvi&oacute; de puente entre las ideas de liberales y conservadores de la primera 
                   mitad del siglo. El fil&oacute;sofo franc&eacute;s Auguste Comte (1798-1857) propuso una explicaci&oacute;n ordenada del desarrollo 
                   de las sociedades humanas de acuerdo a las ciencias &quot;positivas&quot; (matem&aacute;ticas, 
                   f&iacute;sica, qu&iacute;mica y biolog&iacute;a). Comte afirmaba que del estudio emp&iacute;rico del proceso hist&oacute;rico, 
                   en especial de la progresi&oacute;n de diversas ciencias interrelacionadas, se desprend&iacute;a 
                   una ley que &eacute;l denomin&oacute; de los tres estadios y que reg&iacute;a el desarrollo de la 
                   humanidad. </p>
                 <p>Dada la 
                   naturaleza de la mente humana, dec&iacute;a, cada una de las ciencias o ramas del saber 
                   debe pasar por &quot;tres estadios teor&eacute;ticos diferentes: el teol&oacute;gico; el metaf&iacute;sico; 
                   y por &uacute;ltimo, el cient&iacute;fico o positivo&quot;. En el estadio teol&oacute;gico los acontecimientos 
                   se explican de un modo muy elemental apelando a la voluntad de los dioses o 
                   de un dios. En el estadio metaf&iacute;sico los fen&oacute;menos se explican invocando categor&iacute;as 
                   filos&oacute;ficas abstractas. El &uacute;ltimo estadio de esta evoluci&oacute;n, el cient&iacute;fico o 
                   positivo, se empe&ntilde;a en explicar todos los hechos mediante la aclaraci&oacute;n material 
                   de las causas. Toda la atenci&oacute;n debe centrarse en averiguar c&oacute;mo se producen 
                   los fen&oacute;menos con la intenci&oacute;n de llegar a generalizaciones sujetas a su vez 
                   a verificaciones emp&iacute;ricamente comprobables. La obra de Comte 
                   es considerada como la expresi&oacute;n cl&aacute;sica de la actitud positivista, es decir, 
                   la actitud de quien afirma que  s&oacute;lo las ciencias emp&iacute;ricas pueden ser la  
                   fuente del conocimiento.</p>
                 <p>Cada uno 
                   de estos estadios, afirmaba Comte, tiene su correlato 
                   en determinadas actitudes pol&iacute;ticas. El estadio teol&oacute;gico tiene su reflejo en 
                   esas nociones que hablan del derecho divino de los reyes. El estadio metaf&iacute;sico 
                   incluye algunos conceptos tales como el contrato social, la igualdad de las 
                   personas o la soberan&iacute;a popular. El estadio positivo se caracteriza por el an&aacute;lisis 
                   cient&iacute;fico o &quot;sociol&oacute;gico&quot; (t&eacute;rmino acu&ntilde;ado por Comte) de la organizaci&oacute;n pol&iacute;tica. Bastante cr&iacute;tico de los 
                   procedimientos democr&aacute;ticos, Comte anhelaba una sociedad 
                   estable gobernada por una minor&iacute;a de expertos que empleara m&eacute;todos de la ciencia 
                   para resolver los problemas humanos y para imponer las nuevas condiciones sociales. 
                   Cuando a la cr&iacute;tica positivista de la democracia se le sumaron en Latinoam&eacute;rica 
                   los principios de un darwinismo social, el positivismo latinoamericano frecuentemente 
                   adquiri&oacute; connotaciones clasistas y racistas.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
