<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&quot;Sonatina&quot;</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: La creación de los estados nacionales en Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Rub&eacute;n Dar&iacute;o</h1>
                 <h1>&quot;Sonatina&quot;</h1>
                 <p class="list">La princesa est&aacute; triste... &iquest;Qu&eacute; tendr&aacute; la princesa? <br />
                   Los suspiros se escapan de su boca de fresa, <br />
                   que ha perdido la risa, que ha perdido el color. <br />
  La princesa está p&aacute;lida en su silla de oro, <br />
                   est&aacute; mudo el teclado de su clave sonoro, <br />
                   y en un vaso, olvidada, se desmaya una flor.</p>
                 <p>&nbsp;</p>
                 <p class="list">El jard&iacute;n puebla el triunfo de los pavos reales. <br />
                   Parlanchina, la due&ntilde;a dice cosas banales, <br />
                   y vestido de rojo piruetea el buf&oacute;n. <br />
                   La princesa no r&iacute;e, la princesa no siente; <br />
                   la princesa persigue por el cielo de Oriente <br />
                   la lib&eacute;lula vaga de una vaga ilusi&oacute;n.</p>
                 <p>&nbsp;</p>
                 <p class="list">&iquest;Piensa, acaso, en el pr&iacute;ncipe de Golconda o de China, <br />
                   o en el que ha detenido su carroza argentina <br />
                   para ver de sus ojos la dulzura de luz?<br />
  &iquest;O en el rey de las islas de las rosas fragantes, <br />
                   o en el que es soberano de los claros diamantes, <br />
                   o en el due&ntilde;o orgulloso de las perlas de Ormuz?</p>
                 <p>&nbsp; </p>
                 <p class="list">&iexcl;Ay!, la pobre princesa de la boca de rosa <br />
                   quiere ser golondrina, quiere ser mariposa, <br />
                   tener alas ligeras, bajo el cielo volar; <br />
                   ir al sol por la escala luminosa de un rayo, <br />
                   saludar a los lirios con los versos de mayo <br />
                   o perderse en el viento sobre el trueno del mar.</p>
                 <p>&nbsp; </p>
                 <p class="list">Ya no quiere el palacio, ni la rueca de plata, <br />
                   ni el halc&oacute;n encantado, ni el buf&oacute;n escarlata, <br />
                   ni los cisnes un&aacute;nimes en el lago de azur. <br />
                   Y est&aacute;n tristes las flores por la flor de la corte, <br />
                   los jazmines de Oriente, los nelumbos del Norte, <br />
                   de Occidente las dalias y las rosas del Sur.</p>
                 <p>&nbsp; </p>
                 <p class="list">&iexcl;Pobrecita princesa&nbsp; de los ojos azules! <br />
                   Est&aacute; presa en sus oros, est&aacute; presa en sus tules, <br />
                   en la jaula de m&aacute;rmol del palacio real; <br />
                   el palacio soberbio que vigilan los guardas, <br />
                   que custodian cien negros con sus cien alabardas, <br />
                   un lebrel que no duerme y un drag&oacute;n colosal. </p>
                 <p>&nbsp;</p>
                 <p class="list">&iexcl;Oh, qui&eacute;n fuera hipsipila que dej&oacute; la cris&aacute;lida! <br />
                   (La princesa est&aacute; triste, la princesa est&aacute; p&aacute;lida)<br />
  &iexcl;Oh visi&oacute;n adorada de oro, rosa y marfil!<br />
  &iexcl;Qui&eacute;n volara a la tierra donde un pr&iacute;ncipe existe, <br />
                   —la princesa est&aacute; p&aacute;lida, la princesa est&aacute; triste—, <br />
                   m&aacute;s brillante que el alba, m&aacute;s hermoso que abril!</p>
                 <p>&nbsp; </p>
                 <p class="list">—&laquo;Calla, calla, princesa —dice el hada madrina—; <br />
                   en caballo, con alas, hacia ac&aacute; se encamina, <br />
                   en el cinto la espada y en la mano el azor, <br />
                   el feliz caballero que te adora sin verte, <br />
                   y que llega de lejos, vencedor de la Muerte, <br />
                   a encenderte los labios con un beso de amor&raquo;.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
