<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Palacio-monasterio de San Lorenzo de El Escorial</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Palacio-monasterio de San Lorenzo de El Escorial </h1>
                 <h1>(obra de Juan Bautista de Toledo y Juan de Herrera)</h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/escorial_distancia_max.jpg"><img src="images/escorial_distancia_med.jpg" alt="El Escorial" width="695" height="213" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>El palacio de Felipe II, construido unos 45 kil&oacute;metros (28 millas) al noroeste de Madrid, la nueva capital permanente de Espa&ntilde;a, es quiz&aacute;s la obra art&iacute;stica m&aacute;s emblem&aacute;tica de su reinado. Se construy&oacute; entre 1563 y 1584 como conmemoraci&oacute;n por la victoria espa&ntilde;ola en la batalla de San Quint&iacute;n en 1557 contra los franceses. </p>
                         <p>Aunque fue dise&ntilde;ado por dos arquitectos, Juan Bautista de Toledo (m. 1567) y Juan de Herrera (1530-1593), se considera a este &uacute;ltimo el arquitecto principal, ya que Toledo muri&oacute; cuatro a&ntilde;os despu&eacute;s de que se empezaran las obras de construcci&oacute;n y Herrera hizo importantes modificaciones en el plan original, ampliando el palacio y dise&ntilde;ando las emblem&aacute;ticas fachadas y el interior de la bas&iacute;lica. (<em>Bas&iacute;lica</em> es una designaci&oacute;n especial reservada para las iglesias m&aacute;s importantes, un privilegio conferido &uacute;nicamente por el papa.) Adem&aacute;s de palacio real, El Escorial es tambi&eacute;n un monasterio —originalmente jer&oacute;nimo pero ahora agustino— dedicado a San Lorenzo y debe llamarse con propiedad &ldquo;San Lorenzo de El Escorial&rdquo;. (El Escorial es el nombre del pueblo donde se construy&oacute;; Felipe II lo dedic&oacute; a San Lorenzo por coincidir la batalla de San Quint&iacute;n con el d&iacute;a de este santo.) El palacio constituye as&iacute; una clara manifestaci&oacute;n no s&oacute;lo de la autoridad del Estado sino tambi&eacute;n del estrecho v&iacute;nculo entre el monarca y la Iglesia: resulta ser uno de los m&aacute;s poderosos s&iacute;mbolos de la Contrarreforma en Espa&ntilde;a. </p>
                       <p>Est&eacute;ticamente, representa el triunfo del clasicismo del Renacimiento en su forma m&aacute;s austera. En el dise&ntilde;o dominan las l&iacute;neas rectas que dan la impresi&oacute;n de una matem&aacute;tica precisi&oacute;n. Visto desde arriba (&uacute;ltima imagen a la derecha), se puede apreciar el dise&ntilde;o global rectil&iacute;neo  del palacio. El Escorial es un edificio masivo. Comunica visualmente la idea del poder, de la austeridad y severidad, de la inmovilidad y de la permanencia. Las piedras del edificio vienen de las monta&ntilde;as que dominan la ciudad y que se pueden ver en la tercera foto abajo, como si el palacio fuera una extensi&oacute;n de la propia monta&ntilde;a.  Incluso los espacios abiertos, como la gran plaza de la tercera imagen, refuerzan la idea de lo masivo: a un lado las monta&ntilde;as, a otro, el enorme palacio.</p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"> <a href="images/escorial_ext1_max.jpg"><span class="style3"><img src="images/escorial_ext1_tb.jpg" alt="El Escorial exterior" width="108" height="108" border="0" /></span></a><span class="style3">. <a href="images/escorial_ext2_max.jpg"><img src="images/escorial_ext2_tb.jpg" alt="El Escorial exterior" width="108" height="108" border="0" /></a>. </span><a href="images/escorial_plaza_max.jpg"><img src="images/escorial_plaza_tb.jpg" alt="plaza entrada" width="108" height="108" border="0" /></a><span class="style1">* </span><a href="images/escorial_entrada1_max.jpg"><img src="images/escorial_entrada1_tb.jpg" alt="entrada" width="108" height="108" border="0" /></a><span class="style1">* <a href="images/escorial_entrada2_max.jpg"><img src="images/escorial_entrada2_tb.jpg" alt="entrada" width="108" height="108" border="0" /></a>* <a href="images/escorial_satelite1_max.jpg"><img src="images/escorial_satelite1_tb.jpg" alt="vista desde arriba" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>La entrada principal del palacio da a un gran patio en cuyo fondo se encuentra la entrada a la bas&iacute;lica (la primera imagen abajo), coronada por una gran c&uacute;pula. Con sus seis gruesas columnas d&oacute;ricas —el orden de columna m&aacute;s sencillo y sobrio—, la fachada de la iglesia recuerda la gran fachada exterior (en la cuarta y quinta im&aacute;genes arriba). Los tres arcos de medio punto de la entrada son emblem&aacute;ticos de la simplicidad cl&aacute;sica del estilo <em>herreriano</em> como lleg&oacute; a designarse. Sobre la entrada a la bas&iacute;lica est&aacute;n ubicadas seis estatuas, representaciones de seis reyes del Antiguo Testamento. Los dos m&aacute;s importantes son David y Salom&oacute;n, cuyas estatuas flanquean el arco central. Llama la atenci&oacute;n la inclusi&oacute;n &uacute;nicamente de figuras de las Sagradas Escrituras hebreas. La intenci&oacute;n parece haber sido la de sugerir que de alguna manera Felipe II segu&iacute;a la tradici&oacute;n de estos reyes, como l&iacute;der de un pueblo &ldquo;elegido de Dios&quot;. Ir&oacute;nicamente, setenta a&ntilde;os antes del comienzo de la construcci&oacute;n del palacio, los bisabuelos de Felipe II hab&iacute;an expulsado a precisamente aquel pueblo cuyos antiguos reyes Felipe desplegaba en la fachada de su templo palaciego para simbolizar su propia hegemon&iacute;a pol&iacute;tica. </p>
                         <p>Dentro de la bas&iacute;lica, la sencillez y austeridad de las formas arquitect&oacute;nicas sigue predominando. La gran c&uacute;pula apenas ostenta ornamentaci&oacute;n. Las b&oacute;vedas son de ca&ntilde;&oacute;n (ing. <em>barrel vault</em>). En la b&oacute;veda sobre el altar hay frescos que a&ntilde;aden color al espacio, pero son obra de finales del siglo XVII. El gran retablo detr&aacute;s del altar tambi&eacute;n fue dise&ntilde;ado por Herrera. Incorpora pinturas del artista italiano Pellegrino Tibaldi (1527-1596) y esculturas de Leone Leoni (1509-1590) y su hijo Pompeio (1533-1608), dos escultores que gozaron del patrocinio de los Habsburgo de Espa&ntilde;a. La &uacute;ltima imagen abajo es de la parte superior del retablo con el cuadro de Tibaldi que representa el martirio del santo patrono del monasterio: San Lorenzo, que, seg&uacute;n la tradici&oacute;n, muri&oacute; quemado por los romanos sobre una parrilla.</p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/escorial_basilica-ext_max.jpg"><span class="style3"><img src="images/escorial_basilica-ext_tb.jpg" alt="exterior basílica" width="108" height="108" border="0" /></span></a><span class="style3">. <a href="images/escorial_basilica-ext-det_max.jpg"><img src="images/escorial_basilica-ext-det_tb.jpg" alt="David y Salomón (basílica)" width="108" height="108" border="0" /></a>. <a href="images/escorial_cupula1_max.jpg"><img src="images/escorial_cupula1_tb.jpg" alt="cúpula basílica" width="108" height="108" border="0" /></a>. <a href="images/escorial_cupula2_max.jpg"><img src="images/escorial_cupula2_tb.jpg" alt="cúpula basílica" width="108" height="108" border="0" /></a>. <a href="images/escorial_basilica-alt_max.jpg"><img src="images/escorial_basilica-alt_tb.jpg" alt="altar basílica" width="108" height="108" border="0" /></a>. </span><a href="images/escorial_basilica-alt-det_max.jpg"><img src="images/escorial_basilica-alt-det_tb.jpg" alt="detalle retablo basílica" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td width="108"><a href="images/escorial_biblio_max.jpg"><img src="images/escorial_biblio_tb.jpg" alt="biblioteca Escorial" width="108" height="108" border="0" /></a></td>
                     <td width="496"><p>Se ha dicho tradicionalmente que el dise&ntilde;o para el monasterio est&aacute; inspirado en el de una parrilla, instrumento del suplicio de San Lorenzo (v&eacute;ase la imagen a la derecha). Sin embargo, el propio Herrera nunca indic&oacute; tal inspiraci&oacute;n. </p>
                         <p>El palacio no s&oacute;lo representa el dominio pol&iacute;tico del rey. Felipe tambi&eacute;n pretendi&oacute; que representara su dominio sobre los campos del conocimiento. Reuni&oacute; la mayor biblioteca de Espa&ntilde;a en El Escorial. (La imagen a la izquierda muestra la gran sala de la biblioteca, con frescos en la b&oacute;veda de ca&ntilde;on pintados por Pellegrino Tibaldi que representan las siete artes liberales.) Tambi&eacute;n fund&oacute; un colegio de estudios superiores en El Escorial. Recu&eacute;rdese que bajo Felipe II se prohibi&oacute; el estudio en universidades extranjeras, menos algunas en Italia y Portugal. </p></td>
                     <td width="109"><a href="images/escorial_satelite2_max.jpg"><img src="images/escorial_satelite2_tb.jpg" alt="parrilla Escorial" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <p><span class="text_notas style1">*Im&aacute;genes cortes&iacute;a de Mary Anne Sullivan, Bluffton U. </span></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
