<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>El mecenazgo artístico de los Reyes Católicos (II)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>El mecenazgo art&iacute;stico de los Reyes Cat&oacute;licos (II)</h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <p class="text_notas style1">&nbsp;</p>
                 <h2>Donato Bramante, el <em>Tempietto</em> (&quot;Templete&quot;) de San Pietro in Montorio (Roma)</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="262"><p><a href="images/tempietto_sinlimpiar_max.jpg"><img src="images/tempietto_sinlimpiar_med.jpg" alt="Tempietto" width="250" height="359" border="0" /></a></p></td>
                     <td><p>Si bien es cierto que los Reyes Cat&oacute;licos financiaban en sus propios reinos obras de arte que segu&iacute;an las pautas tradicionales de la arquitectura g&oacute;tica y el estilo flamenco en la pintura —con las innovaciones dentro de ese esquema que implicaba el estilo plateresco—, tambi&eacute;n es cierto que contribuyeron al nuevo estilo renacentista de Italia al financiar una de las obras arquitect&oacute;nicas m&aacute;s emblem&aacute;ticas del Renacimiento: el <em>tempietto</em> (o templete) dise&ntilde;ado por el arquitecto italiano Donato Bramante y dedicado a San Pedro. Se construy&oacute; en 1502, con dinero donado al papa Julio II por los Reyes Cat&oacute;licos, en el Jan&iacute;culo, una alta colina romana donde los reyes de Castilla y Arag&oacute;n ten&iacute;an propiedades. Se supone que el templo marca el lugar del martirio del santo. </p>
                         <p>Demasiado peque&ntilde;o para albergar una congregaci&oacute;n, se concibi&oacute; como un monumento cuyo exterior debe ser objeto de contemplaci&oacute;n, una peque&ntilde;a &ldquo;joya&rdquo; situada en el patio central de un edificio m&aacute;s grande. Mide ocho metros de ancho (25 pies) y trece de alto (40 pies). Se inspira en los templos de la antig&uuml;edad pagana (o la idea de estos templos que se ten&iacute;a a principios del siglo XVI) y no en los de la tradici&oacute;n cristiana medieval. Incorpora elementos caracter&iacute;sticos de la arquitectura grecorromana cl&aacute;sica —esbeltas columnas y una c&uacute;pula redonda— y muestra una preocupaci&oacute;n por la proporci&oacute;n geom&eacute;trica y la sencillez. La ornamentaci&oacute;n es muy sobria, a diferencia de la exhuberancia del g&oacute;tico.</p>
                       <p>Es probable que los Reyes Cat&oacute;licos no se dieran cuenta de la importancia que esta obra tendr&iacute;a en la historia del arte (si es que alguna vez vieron los planes para su construcci&oacute;n o im&aacute;genes del edificio completado). No obstante, el <em>tempietto</em> representa indirectamente un nuevo rumbo en la vida pol&iacute;tica y cultural de Espa&ntilde;a, la cual miraba cada vez m&aacute;s hacia Italia. </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p>Abajo a la izquierda, un dibujo original de Bramante del edificio, el cual carece del adorn&oacute; que se coloc&oacute; posteriormente en la cima de la c&uacute;pula. El <em>tempietto</em> pronto se convirti&oacute; en objeto de estudio para los tratadistas de la arquitectura. La siguiente imagen es de un tratado del siglo XVI del arquitecto italiano, Andrea Palladio. Otro tratadista italiano y contempor&aacute;neo de Bramante, Sebastiano Serlio, incorpor&oacute; en su tratado  un grabado del plano del edificio que iba a rodear el templete y que nunca lleg&oacute; a construirse. La imagen final es del edificio tras una reciente limpieza. </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><div align="center"> <a href="images/tempietto_estudio_max.jpg"><span class="style2"><img src="images/tempietto_estudio_tb.jpg" alt="estudio Bramante" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/tempietto_palladio_max.jpg"><img src="images/tempietto_palladio_tb.jpg" alt="Tempietto Palladio" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/tempietto_serlio_max.jpg"><img src="images/tempietto_serlio_tb.jpg" alt="Tempietto Serlio" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/tempietto_limpio_max.jpg"><img src="images/tempietto_limpio_tb.jpg" alt="Tempietto" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
