<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Doménikos Theotokópoulos, &quot;El Greco&quot; (1541-1614): Parte I</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Dom&eacute;nikos Theotok&oacute;poulos, &quot;El Greco&quot; (1541-1614): Parte I </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td colspan="2"><div align="center"><a href="images/greco1_fabula_max.jpg"><img src="images/greco1_fabula_med.jpg" alt="[image]" width="720" height="496" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td width="604" rowspan="11"><p>La obra de Dom&eacute;nikos Theotok&oacute;poulos —&quot;El Greco&quot;— se considera  emblem&aacute;tica de la Contrarreforma. Conocido sobre todo como pintor de temas religiosos y eclesi&aacute;sticos, El Greco trabaj&oacute; durante la segunda mitad de su vida en la ciudad de Toledo, la sede m&aacute;s importante de la Iglesia en Espa&ntilde;a. El grueso de su producci&oacute;n responde al impulso que la Iglesia pos-tridentina (o sea, posterior al concilio de Trento) dio a la creaci&oacute;n de arte religioso, sobre todo de im&aacute;genes que serv&iacute;an como objetos de devoci&oacute;n: cuadros de santos, de la Virgen y de episodios de la vida de Cristo.</p>
                         <p>El nombre por el que se le conoce popularmente, El Greco, es un mote que refleja las distintas etapas de su biograf&iacute;a. Naci&oacute; en la isla griega de Creta en 1541, donde empez&oacute; su carrera como pintor, produciendo iconos, los t&iacute;picos retratos objeto de devoci&oacute;n que se encuentran en las iglesias ortodoxas. A finales de la d&eacute;cada de los sesenta, pas&oacute; a Venecia, que en ese momento gobernaba Creta, y luego a Roma en 1570. Es en esta &eacute;poca que presumiblemente recibi&oacute; su mote, ya que <em>greco</em> es italiano para &quot;griego&quot;. En Italia produjo sus primeras obras de importancia y su estilo muestra la influencia de pintores venecianos como Tintoretto. Miguel &Aacute;ngel fue otra influencia importante. Siete a&ntilde;os m&aacute;s tarde lleg&oacute; a Toledo, donde residi&oacute; hasta su muerte en 1614. (Su estancia en Espa&ntilde;a es el origen del art&iacute;culo definido <em>El</em> en &quot;El Greco&quot;, nombre por el que es hoy conocido internacionalmente, aun en Italia).</p>
                       <p>El Greco fue un pintor ins&oacute;lito por su estilo particular e inconfundible; &eacute;ste responde a las tendencias est&eacute;ticas de finales del siglo XVI, seg&uacute;n las cuales los artistas empezaban a romper con los modelos de principios de siglo, desarrollando un marcado individualismo. Esta tendencia en las artes pl&aacute;sticas suele denominarse <em>manierismo</em>, t&eacute;rmino que se aplica al rechazo del t&iacute;pico estilo neocl&aacute;sico del Renacimiento que buscaba armon&iacute;a y equilibrio y se inspiraba directamente en modelos grecorromanos. Los manieristas, en cambio, consiguen el dramatismo mediante la exageraci&oacute;n de ciertos rasgos y el empleo de fuertes contrastes. Pueden considerarse los precursores del llamado estilo <em>barroco</em>, tema que se explorar&aacute; con m&aacute;s profundidad en el Cap&iacute;tulo 7. El  estilo de El Greco se caracteriza por una llamativa artificiosidad. Las figuras humanas se deforman para producir una notable elongaci&oacute;n longitudinal. En muchos cuadros emplea el claroscuro (it. <em>chiaroscuro</em>), el contraste entre luces y sombras, con gran efecto dram&aacute;tico. Utiliza a menudo colores intensos, con una preferencia por los primarios (rojos, azules, amarillos, verdes). No se esfuerza en esconder las pinceladas, ya que no se trata de crear un ilusionismo perfecto sino de mostrar que es una obra de <em>arte</em> —el producto del <em>artificio</em>—. Estas tendencias ser&aacute;n a&uacute;n m&aacute;s pronunciadas en su obra tard&iacute;a. </p>
                       <p>El cuadro arriba, conocido como<em> F&aacute;bul</em><em>a</em> (implicando que puede tener alg&uacute;n sentido aleg&oacute;rico), es de 1577-79, sus primeros a&ntilde;os en Espa&ntilde;a. Muestra ya algunos rasgos de su estilo maduro. N&oacute;tese sobre todo el efecto del claroscuro y las pinceladas. (El posible valor simb&oacute;lico de los distintos elementos no est&aacute; claro, aunque puede referirse al vicio: el mono es a menudo s&iacute;mbolo de la lujuria; la cadena y el fuego tambi&eacute;n pueden referirse al vicio; y el hombre a la derecha parece ser una figura c&oacute;mica, quiz&aacute; una especie de p&iacute;caro o un loco, otro posible s&iacute;mbolo del vicio o del enga&ntilde;o.)</p>
                       <p>Los dos primeros cuadros a la derecha, <em>La dama del armi&ntilde;o</em> y <em>San Sebasti&aacute;n</em>, suelen fecharse entre 1577 y 1580. No muestran la distorsi&oacute;n t&iacute;pica de los cuadros m&aacute;s tard&iacute;os. (La robusta figura de San Sebasti&aacute;n recuerda la pintura de Miguel &Aacute;ngel.) De la d&eacute;cada de los ochenta es su cuadro de Jesucristo llevando la cruz. Aqu&iacute; empieza a notarse la t&iacute;pica elongaci&oacute;n de la figura humana. </p>
                       <p>El siguiente cuadro, <em>El entierro del Conde de Orgaz</em>, de 1586-88, es acaso su cuadro m&aacute;s famoso. Representa la visi&oacute;n celestial que supuestamente acompa&ntilde;&oacute; el entierro de un noble toledano del siglo XIV quien fue un gran mecenas de la Iglesia. Dos santos, San Agust&iacute;n y San Esteban, aparecieron milagrosamente para enterrarlo. (San Agust&iacute;n est&aacute; a la derecha, con la mitra de obispo y San Esteban a la izquierda.) Un &aacute;ngel en el centro del cuadro lleva al alma del fallecido (representado como un infante) a los cielos. El Greco divide el cuadro en dos grandes zonas: la de la tierra, en la que predominan los colores oscuros, menos en las caras y en la ropa de los dos santos, y la del cielo, en la que predomina la luz. Las dos zonas est&aacute;n conectadas visualmente por la ropa del &aacute;ngel y las miradas de los se&ntilde;ores abajo. Se supone que los retratos abajo son de nobles toledanos de la &eacute;poca de El Greco y que uno de ellos es el propio pintor (la siguiente imagen). El naturalismo de la zona &quot;terrestre&quot; es notable; el cielo, en cambio, parece marcadamente m&aacute;s estilizado. </p>
                       <p>El retrato del poeta Ercilla es de la d&eacute;cada de los noventa. Lleva una corona de hojas de laurel, s&iacute;mbolo de la poes&iacute;a. El Greco hizo un buen n&uacute;mero de retratos, la mayor&iacute;a de los cuales se habr&iacute;a hecho por encargo. Sus retratos de personajes contempor&aacute;neos no suelen mostrar la distorsi&oacute;n que se observa en los cuadros religiosos. </p></td>
                     <td width="108"><a href="images/greco1_dama_max.jpg"><img src="images/greco1_dama_tb.jpg" alt="[image]" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco1_sebastian_max.jpg"><img src="images/greco1_sebastian_tb.jpg" alt="" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco1_cristo_max.jpg"><img src="images/greco1_cristo_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco1_orgaz_max.jpg"><img src="images/greco1_orgaz_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco1_orgaz-det_max.jpg"><img src="images/greco1_orgaz-det_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco1_ercilla_max.jpg"><img src="images/greco1_ercilla_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
