<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico</title>
<link href="../3349.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
  <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
  <div id="banneright"><img src="../images/headerright.gif" /></div>
  <div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
  <div id="bannerhigh">
    <div id="bannerhighleft"></div>
    <div id="bannerhighright">Capítulo 6: El auge de un imperio global (siglo XVI)</div>
  </div>
  <div id="wrapper">
    <div id="inner">
      <div id="menu">
        <ul>
          <li><a href="contexto.html">Contexto<br />
            Histórico</a></li>
          <li><a href="lecturas.html">Lecturas</a></li>
          <li><a href="terminos.html">Términos<br />
            Fundamentales</a></li>
          <li><a href="../templates/capitulos.html">Capítulos</a></li>
        </ul>
        <div align="center"><img src="../images/imagecolumn6.jpg" width="130" height="130" /></div>
      </div>
      <div id="content">
        <div id="sidebar">
          <h2>Cronolog&iacute;a</h2>
          <p><strong>1504</strong> Muerte de Isabel I</p>
          <p><strong>1516</strong> Muerte de Fernando II</p>
          <p><strong>1517</strong> Subida al trono de Carlos I de Espa&ntilde;a, nieto de Isabel y Fernando</p>
          <p><strong>1517</strong> Mart&iacute;n Lutero: 95 tesis </p>
          <p><strong>1519</strong> Coronaci&oacute;n de Carlos I como Sacro Emperador   Romano (&ldquo;Carlos V de Alemania&rdquo;) </p>
          <p><strong>1519-21</strong> Conquista de M&eacute;xico por Hern&aacute;n Cort&eacute;s</p>
          <p><strong>1519-22</strong> Expedici&oacute;n de Magallanes: circunnavegaci&oacute;n de la tierra</p>
          <p><strong>1520-21</strong> Rebeli&oacute;n de los comuneros contra Carlos V</p>
          <p><strong>1521</strong> Edicto de Worms contra Mart&iacute;n Lutero</p>
          <p><strong>1524</strong> Creaci&oacute;n del Consejo de Indias para la administraci&oacute;n de los territorios americanos </p>
          <p><strong>1527</strong> Saco de Roma por las tropas de Carlos V </p>
          <p><strong>1529</strong> Tratado de Cambrai (paz con Francia) </p>
          <p><strong>1532-33</strong> Conquista de Per&uacute; por Francisco Pizarro </p>
          <p><strong>1540</strong> Fundaci&oacute;n de la Sociedad de Jes&uacute;s (jesuitas) </p>
          <p><strong>1542</strong> Leyes Nuevas de Indias</p>
          <p><strong>1545-63</strong> Concilio de Trento</p>
          <p><strong>1555</strong> Paz de Augsburgo (&quot;<em>Cuius regio, eius religio</em>&quot;)</p>
          <p><strong>1556</strong> Abdicaci&oacute;n de Carlos V y sucesi&oacute;n de Felipe II </p>
          <p><strong>1558</strong> Muerte de Carlos V</p>
          <p><strong>1559</strong> Paz con Francia (Cateau-Cambr&eacute;sis)</p>
          <p><strong>1568-71</strong> Guerra de las Alpujarras contra los moriscos</p>
          <p><strong>1571</strong> Batalla de Lepanto (victoria de la Liga Santa: Venecia, Estados Papales, Espa&ntilde;a)</p>
          <p><strong>1581</strong> Las Provincias Unidas de los Pa&iacute;ses Bajos declaran su independencia de Espa&ntilde;a</p>
          <p><strong>1588</strong> Fallido intento de invadir Inglaterra (derrota de la armada espa&ntilde;ola)</p>
          <p><strong>1598</strong> Muerte de Felipe II y accesi&oacute;n de Felipe III</p>
        </div>
        <h1>Contexto hist&oacute;rico</h1>
        <h2>El reinado de Carlos V (1517-56)</h2>
        <p>Cuando muri&oacute; Isabel la Cat&oacute;lica en 1504, la infanta Juana hered&oacute; el trono de Castilla con su marido, Felipe I de Habsburgo &ldquo;el Hermoso&rdquo;. Felipe era  el heredero de Maximiliano I (1459-1519), Sacro Emperador Romano, archiduque de Austria y, por matrimonio, duque de Borgo&ntilde;a, pero muri&oacute; repentinamente en 1506, tres a&ntilde;os antes que su padre. Como Juana (conocida como &ldquo;la Loca&rdquo;) padec&iacute;a de severos trastornos psicol&oacute;gicos, Fernando II de Arag&oacute;n tom&oacute; las riendas de Castilla en 1506 y confin&oacute; a su hija en el castillo de Tordesillas, donde permaneci&oacute; hasta su muerte en 1555. El que ser&iacute;a <a href="carlosv.html">Carlos I</a> de Espa&ntilde;a (Carlos V de Alemania), hijo de Juana y Felipe, naci&oacute; en <a href="flandes.html">Flandes</a> en 1500, donde estuvo hasta 1517, cuando lo llamaron para ser rey de Espa&ntilde;a tras la muerte de Fernando el Cat&oacute;lico en 1516.</p>
        <p>Carlos hered&oacute; un <a href="herencias.html">patrimonio inmenso</a>: de sus abuelos maternos, Castilla, con todas sus posesiones en el Atl&aacute;ntico (las islas Canarias y las Am&eacute;ricas), Arag&oacute;n, con todos sus dominios mediterr&aacute;neos (las islas Baleares, Sicilia, Cerde&ntilde;a y N&aacute;poles) y Navarra; de su abuela paterna, Mar&iacute;a de Borgo&ntilde;a, el ducado de Borgo&ntilde;a (que inclu&iacute;a los Pa&iacute;ses Bajos, Luxemburgo y el Franco Condado); de su abuelo Maximiliano hered&oacute; los estados de la casa de Austria y el derecho a ser elegido emperador del <a
href="imperio_romano.html">Sacro Imperio Romano Germ&aacute;nico</a>.</p>
        <p>Carlos no fue recibido calurosamente cuando lleg&oacute; para tomar posesi&oacute;n de sus reinos peninsulares: el joven rey lleg&oacute; a Espa&ntilde;a con un s&eacute;quito de cortesanos y consejeros flamencos y no hablaba castellano. Los resentimientos de sus nuevos s&uacute;bditos aumentaron cuando se dispuso a aceptar en 1519 el t&iacute;tulo de Sacro Emperador Romano, lo cual requirir&iacute;a nuevos impuestos, implicar&iacute;a la aplicaci&oacute;n de recursos a asuntos pol&iacute;ticos ajenos a los intereses de la pen&iacute;nsula, y probablemente conllevar&iacute;a largas ausencias del rey. Cuando Carlos abandon&oacute; la pen&iacute;nsula en 1520 para viajar  a Alemania,  una confederaci&oacute;n de trece municipios castellanos, unidos en una &ldquo;Santa Junta&rdquo; y apoyados por amplios sectores de la sociedad, se rebel&oacute; contra los representantes del nuevo rey. La llamada Guerra de las Comunidades de Castilla—o rebeli&oacute;n de los comuneros, seg&uacute;n se designa a sus partidarios—cobr&oacute;  rasgos de una lucha de clases, con revueltas antise&ntilde;oriales en las ciudades y en el campo, de miembros de las clases bajas que resent&iacute;an los abusos tanto del rey como de la nobleza. Este cambio de rumbo en la rebeli&oacute;n l&oacute;gicamente provoc&oacute; el rechazo por parte de los nobles. Un ej&eacute;rcito real venci&oacute; a los rebeldes en 1521 y cuando Carlos volvi&oacute; a sus posesiones castellanas en 1522, ya nombrado emperador, encontr&oacute; un territorio en paz.</p>
        <p>El Imperio Otomano, que controlaba toda Grecia desde mediados del siglo XV y segu&iacute;a una pol&iacute;tica expansionista, amenazaba las posesiones italianas y centroeuropeas (Austria) de Carlos V. Los turcos tambi&eacute;n contaban con un importante aliado, Argelia, de hecho un estado independiente pero nominalmente parte del imperio desde la &eacute;poca del sult&aacute;n Selim I (r. 1512-1520). Desde Argelia part&iacute;an a menudo peque&ntilde;as expediciones para atacar las costas del norte del Mediterr&aacute;neo.</p>
        <p> El mayor rival de Carlos V sin embargo era Francisco I de Francia, quien  en 1523 invadi&oacute; Mil&aacute;n, estado dependiente del emperador. Aunque las fuerzas imperiales vencieron y capturaron a Francisco I en la batalla de Pav&iacute;a (1525), cerca de Mil&aacute;n, poco despu&eacute;s el monarca franc&eacute;s volvi&oacute; a involucrarse en la pol&iacute;tica italiana al unirse a la alianza establecida por el papa Clemente VII con Inglaterra, cuyo objetivo era contrarrestar el poder de Carlos V en Italia. Una nueva invasi&oacute;n imperial en 1527 desemboc&oacute; en el saqueo de Roma por las tropas de Carlos V, un gran esc&aacute;ndalo en la &eacute;poca, pero algo que consigui&oacute; para Carlos el control definitivo de Mil&aacute;n y el dominio de Italia. Se firm&oacute; la paz entre Francia y Carlos V en 1529 con el tratado de Cambrai.</p>
        <p>Los propagandistas imperiales promulgaban la imagen de Carlos V como el l&iacute;der de una &ldquo;monarqu&iacute;a universal&rdquo; que unir&iacute;a a toda la cristiandad bajo el mismo yugo, como el m&iacute;tico emperador cuyo gobierno anunciaba, seg&uacute;n conocid&iacute;simas profec&iacute;as medievales, la llegada del Mes&iacute;as. </p>
        <p>No obstante,  el mayor desaf&iacute;o a la autoridad de Carlos V tuvo que ver precisamente con una cuesti&oacute;n religiosa. En 1517 el monje agustino <a href="lutero.html">Mart&iacute;n Lutero</a> (1483-1546) inici&oacute; la llamada Reforma Protestante con la publicaci&oacute;n de sus 95 tesis, una lista de cr&iacute;ticas de las pr&aacute;cticas y dogmas de la Iglesia. En particular, Lutero criticaba la venta de <a href="indulgencia.html">indulgencias</a>, una pr&aacute;ctica que el papa Leo X promovi&oacute; en exceso en su esfuerzo para financiar lujosas renovaciones de la bas&iacute;lica de San Pedro en Roma. Los luteranos afirmaban, entre otras cosas, que Jesucristo era el &uacute;nico intermediario entre Dios y los seres humanos y que por lo tanto los santos, el Papa y los sacerdotes carec&iacute;an de validez como tal.   Los luteranos rechazaban adem&aacute;s la autoridad de la Iglesia con respecto a la interpretaci&oacute;n de las Sagradas Escrituras, alegando que los voluminosos comentarios producidos a lo largo de los siglos por los Padres de la Iglesia y otros te&oacute;logos, junto con las tradiciones de la Iglesia, oscurec&iacute;an el verdadero sentido de la Biblia.</p>
        <p>A pesar de que Carlos V promulg&oacute; el Edicto de Worms de 1521 declarando a Lutero  hereje, este gesto tuvo poco efecto debido al apoyo y protecci&oacute;n que Lutero recib&iacute;a de algunos potentados alemanes, lo cual le permiti&oacute; establecer sus propias pautas para el culto al dios cristiano en lo que era para &eacute;l y sus seguidores una Iglesia reformada que pretend&iacute;a volver a la iglesia primitiva de los primeros cristianos. Ser&iacute;a una simplificaci&oacute;n excesiva implicar, sin embargo, que se trataba &uacute;nicamente de una cuesti&oacute;n religiosa. La expansi&oacute;n del protestantismo coincidi&oacute; con una &eacute;poca de gran inestabilidad pol&iacute;tica y social en los estados alemanes y los pr&iacute;ncipes que se unieron a la causa protestante esperaban que esto tambi&eacute;n les permitiera mayor independencia del emperador.</p>
        <p>Una de las consecuencias de la afirmaci&oacute;n  de la ortodoxia oficial en los dominios regidos directamente por Carlos V, y sobre todo en Espa&ntilde;a, fue el enfriamiento de la vida intelectual.</p>
        <p>En el primer tercio del siglo XVI, las nuevas corrientes del humanismo se hab&iacute;an acogido con  entusiasmo en Espa&ntilde;a. En su <a href="humanismo.html">formulaci&oacute;n cl&aacute;sica</a>, el  humanismo representaba la confianza en la capacidad de los seres humanos para moldear su entorno y controlar su fortuna. Su &eacute;nfasis estaba en este mundo y no en el venidero. El humanismo tuvo su origen en la situaci&oacute;n pol&iacute;tica y cultural particular de la Italia de finales del siglo XIV y del siglo XV y se inspir&oacute; en la antig&uuml;edad grecorromana para sus modelos de pensamiento. Recibi&oacute; un impulso especial tras la ca&iacute;da de Constantinopla a manos turcas cuando destacados intelectuales griegos emigraron a Italia con sus libros en el griego original—Homero, Plat&oacute;n, Arist&oacute;teles, Tuc&iacute;dides, etc.—, lo cual implic&oacute; para Europa occidental el primer contacto directo  con estas fuentes en casi un milenio. Los humanistas fueron los primeros en hablar de una &ldquo;Edad Media&rdquo; y consideraban que era su labor la recuperaci&oacute;n de la filosof&iacute;a, la historia y la est&eacute;tica de la antig&uuml;edad: de ah&iacute; la noci&oacute;n de &ldquo;Renacimiento&rdquo;. Los primeros humanistas se dedicaron a estudiar sobre todo la ret&oacute;rica y la oratoria, las lenguas antiguas, la historiograf&iacute;a, la arquitectura, la escultura y la literatura grecorromanas.</p>
        <p>En el siglo XVI hubo quienes intentaron hacer cuadrar las tendencias intelectuales del humanismo con las creencias del cristianismo. La figura sobresaliente en esta empresa sincr&eacute;tica que un&iacute;a el pensamiento pagano con el cristiano fue el fil&oacute;sofo y te&oacute;logo holand&eacute;s <a href="erasmo.html">Erasmo de Rotterdam</a> (1467-1536) que uni&oacute; a sus estudios de textos cl&aacute;sicos y b&iacute;blicos un esp&iacute;ritu cr&iacute;tico para con las instituciones eclesi&aacute;sticas. Propugnaba un cristianismo fundado en la espiritualidad interior m&aacute;s que en las manifestaciones externas. Aunque en la corte de Carlos V exist&iacute;a un importante n&uacute;cleo de intelectuales humanistas que manten&iacute;a estrechos v&iacute;nculos con Erasmo, el modo de pensamiento que &eacute;ste representaba se vio presionado cada vez m&aacute;s por la ortodoxia oficial que se adopt&oacute; en respuesta al protestantismo. De hecho, el propio Erasmo fue acusado de ser protestante, y la Inquisici&oacute;n al final prohibi&oacute; la circulaci&oacute;n de sus obras.</p>
        <p>Si la asimilaci&oacute;n de secularismo de los humanistas o la de las actitudes cr&iacute;ticas de los erasmistas result&oacute; sumamente complicada en el contexto ideol&oacute;gico de la corte de Carlos V tras el auge del protestantismo, la asimilaci&oacute;n de la est&eacute;tica renacentista result&oacute; bastante menos problem&aacute;tica. De hecho, el reinado de Carlos V presenci&oacute; el triunfo de las formas cl&aacute;sicas en la arquitectura y la  imitaci&oacute;n de modelos italianos en la pintura y escultura. Uno de los s&iacute;mbolos m&aacute;s emblem&aacute;ticos de esta innovaci&oacute;n est&eacute;tica es el palacio renacentista de Carlos V incorporado a la Alhambra de Granada, dise&ntilde;ado por el pintor y arquitecto Pedro Machuca (c. 1490 - 1550). En el &aacute;mbito de la literatura, el cambio est&eacute;tico correspondiente fue la adopci&oacute;n de tem&aacute;ticas y formas po&eacute;ticas en imitaci&oacute;n de la poes&iacute;a de Francesco Petrarca (1304-74), considerado por muchos el primer humanista del Renacimiento. El primer gran exponente de la poes&iacute;a petrarquista en Espa&ntilde;a fue un miembro de la corte de Carlos V, Garcilaso de la Vega (c. 1501-1536). Su breve antolog&iacute;a de poemas, publicada p&oacute;stumamente por su amigo el poeta catal&aacute;n Joan Bosc&aacute; (o Bosc&aacute;n), se convirti&oacute; rápidamente en un cl&aacute;sico.</p>
        <p>Desde los primeros a&ntilde;os de su reinado, Carlos V reclam&oacute; un concilio eclesi&aacute;stico para llegar a una resoluci&oacute;n oficial sobre el protestantismo y as&iacute; presionar a los pr&iacute;ncipes alemanes rebeldes. El papa Pablo III cedi&oacute; frente a las demandas de Carlos V y convoc&oacute; la reuni&oacute;n de eclesi&aacute;sticos m&aacute;s importante en la historia de la Iglesia, el Concilio de Trento, que se reuni&oacute; en varias etapas entre 1545 y 1563. El concilio ten&iacute;a el objetivo de condenar el protestantismo, reformar la propia instituci&oacute;n eclesi&aacute;stica para que no se expusiera m&aacute;s a las cr&iacute;ticas de los protestantes, y reafirmar la autoridad de la Iglesia en asuntos de dogma.</p>
        <p>Carlos V prosigui&oacute; simult&aacute;neamente una campa&ntilde;a
          militar contra los protestantes. En 1547 venci&oacute;  en la batalla
          de <a href="muhlberg.html">M&uuml;hlberg</a>; pero esta victoria no
          fue decisiva, por lo que el emperador intent&oacute; llegar a un acuerdo
          temporal con los pr&iacute;ncipes protestantes.  La concesi&oacute;n
          final la hizo en 1555, con la llamada Paz de Augsburgo. Carlos V firm&oacute; un
          tratado con los pr&iacute;ncipes del Imperio en el que, siguiendo el
          principio de <em>cuius regio, euis religio</em> (&ldquo;la religi&oacute;n
          del territorio ser&aacute; la del que lo rija&quot;), el luteranismo
          consigui&oacute; el estatus de religi&oacute;n oficial en aquellos
          principados cuyos dirigentes lo eligieron. En realidad este acuerdo
          represent&oacute; para Carlos V una derrota tras la cual, desilusionado,
          decidi&oacute; abandonar las riendas del poder y abdicar en favor de
          su &uacute;nico hijo leg&iacute;timo, Felipe II, en 1556.</p>
        <p>Frente a las decepciones en la pol&iacute;tica exterior, Carlos V disfrut&oacute; de una posici&oacute;n segura en la pen&iacute;nsula.  Ayudado por el optimismo que provoc&oacute; el descubrimiento de yacimientos de oro y plata en las Am&eacute;ricas, Carlos consigui&oacute; evitar la inestabilidad pol&iacute;tica que  hab&iacute;a aquejado a sus posesiones peninsulares en los primeros a&ntilde;os de su reinado. Esto no significa, sin embargo, que no hubiera desajustes econ&oacute;micos ni profunda miseria en ciertos sectores de su reino, causada ir&oacute;nicamente por la inflaci&oacute;n que ocasion&oacute; la enorme entrada de metales preciosos al pa&iacute;s. Tampoco quiere decir que no hubiera voces cr&iacute;ticas, como la del autor an&oacute;nimo de <em>La vida de Lazarillo de Tormes</em> (1554), quien satiriza a la nobleza menor y al clero en un ingenioso libro sin precedentes que se presenta como una narraci&oacute;n en primera persona sobre los males de la naci&oacute;n puesta en boca de un hu&eacute;rfano de la clase social m&aacute;s marginada.</p>
        <h2>El reinado de Felipe II (1556-98) y la Contrarreforma </h2>
        <p>Si bien Carlos V promovi&oacute; en&eacute;rgicamente la convocatoria del Concilio de Trento (1545-1563), fue su hijo Felipe II el que identific&oacute; su reino completamente con la ideolog&iacute;a de Trento. El cambio ideol&oacute;gico que representan las conclusiones de este concilio se suele llamar la Contrarreforma, es decir, la respuesta oficial de la Iglesia a la Reforma protestante.</p>
        <p>Como el gobierno de Felipe II, el Concilio de Trento represent&oacute; un gran esfuerzo de centralizaci&oacute;n. Entre las m&aacute;s importantes conclusiones del Concilio destacaron las siguientes: (1) a diferencia de los luteranos, que afirmaban que s&oacute;lo la fe era suficiente para la salvaci&oacute;n y que no eran necesarias las buenas obras, la Iglesia reafirm&oacute; el valor de las buenas obras para la salvaci&oacute;n del creyente; (2) el Concilio reafirm&oacute; el papel del libre albedr&iacute;o de los seres humanos para conseguir la gracia divina, en contraste con las doctrinas protestantes que afirmaban la predestinaci&oacute;n; (3) se reafirm&oacute; el valor de los siete sacramentos: el bautismo, la confirmaci&oacute;n, la eucarist&iacute;a (la comuni&oacute;n), el matrimonio, la penitencia (la confesi&oacute;n), la ordenaci&oacute;n de sacerdotes y otros religiosos, y la extremaunci&oacute;n (ing. <em>last rites</em>); (4) se reafirm&oacute; el principio de la <em>transustanciaci&oacute;n</em>, o sea, la idea de que la sustancia del pan de la comuni&oacute;n  y el vino, una vez consagrados, se convierten verdaderamente en la sustancia del cuerpo y sangre de Cristo; (5) se conden&oacute; en&eacute;rgicamente el concubinato del clero y se reafirm&oacute; el valor del celibato (en contraste con los protestantes, que permit&iacute;an el matrimonio del clero); (6) se reafirm&oacute; la existencia del purgatorio; (7) se reafirm&oacute; el valor del culto a los santos y a sus reliquias y el culto a la Virgen por sus poderes de intercesi&oacute;n entre los seres humanos y Dios; (8) se insisti&oacute; en que la Iglesia era la &uacute;nica autoridad sobre cuestiones de interpretaci&oacute;n b&iacute;blica; (9) se insisti&oacute; asimismo en el papel del clero como intermediario entre los fieles y Dios; (10) la lengua de la Iglesia sigui&oacute; siendo el lat&iacute;n, en oposici&oacute;n a los protestantes, quienes utilizaban las lenguas vern&aacute;culas y traduc&iacute;an la Biblia; (11) se instituy&oacute; una reforma general de la liturgia para que la misa se celebrara de la misma manera en todos los pa&iacute;ses y localidades; (12) tras el establecimiento de la Inquisici&oacute;n romana, se public&oacute; el primer <em>&Iacute;ndice</em> de libros prohibidos y expurgados (<em>Index librorum prohibitorum</em>).</p>
        <p>Trento tuvo importantes consecuencias para la vida intelectual de la Europa cat&oacute;lica. En Espa&ntilde;a en particular, donde la monarqu&iacute;a se hab&iacute;a identificado m&aacute;s estrechamente que otras potencias con la ideolog&iacute;a de la Contrarreforma, se percibe bajo el r&eacute;gimen de Felipe II un notable estancamiento del esp&iacute;ritu intelectual innovador que se vislumbraba en las primeras d&eacute;cadas del siglo. En 1559 Felipe <a href="prohibicionestudios.html">prohibi&oacute;</a> que sus s&uacute;bditos espa&ntilde;oles estudiaran en otras universidades fuera de las espa&ntilde;olas.</p>
        <p>El Concilio de Trento y el esp&iacute;ritu contrarreformista coincidieron con dos importantes fen&oacute;menos en la vida religiosa de Espa&ntilde;a que tendr&iacute;an repercusiones internacionales. El primero fue la fundaci&oacute;n de una nueva orden religiosa bajo el liderazgo de un antiguo soldado vasco que hab&iacute;a servido en los ej&eacute;rcitos de Fernando II y de Carlos V, llamado Ignacio de Loyola (1491-1556). En 1540 se cre&oacute; con licencia papal la Sociedad de Jes&uacute;s, o la orden de los jesuitas, tambi&eacute;n conocida por el nombre de la Compa&ntilde;&iacute;a de Jes&uacute;s. N&oacute;tese que <em>compa&ntilde;&iacute;a</em> es una palabra que  sugiere una divisi&oacute;n militar. En efecto, los jesuitas se consideraban  una especie de milicia espiritual, no ya mediante las armas como las &oacute;rdenes militares de la Edad Media sino mediante la obra misionera. La Compa&ntilde;&iacute;a de Jes&uacute;s se concibi&oacute; como una entidad bajo las &oacute;rdenes directas del papa y fue tenazmente fiel al papado. Tras la instituci&oacute;n de la Contrarreforma, los jesuitas se dedicaron en todo el mundo a la difusi&oacute;n misionera de la ortodoxia cat&oacute;lica—tanto dentro de Europa para contrarrestar los avances del protestantismo como en otros lugares del mundo mucho m&aacute;s alejados, como las Am&eacute;ricas y Asia.</p>
        <p>Si los jesuitas pueden verse como el lado oficial e institucional de la Contrarreforma, el movimiento encabezado por los m&iacute;sticos Santa Teresa de Jes&uacute;s (1515-1582) y San Juan de la Cruz (1542-1598) est&aacute; emparentado con los movimientos paralelos a la Iglesia oficial que afirmaban una relaci&oacute;n m&aacute;s &iacute;ntima entre el individuo y Dios. L&oacute;gicamente, la noticia de sus experiencias m&iacute;sticas y su insistencia en el intimismo del sentimiento religioso levant&oacute; sospechas en la jerarqu&iacute;a eclesi&aacute;stica; asimismo, sus esfuerzos para reformar  la orden carmelita provoc&oacute; la hostilidad de sus compa&ntilde;eros que no estaban dispuestos a adoptar un ascetismo tan radical. Tanto Santa Teresa como San Juan sufrieron reveses (San Juan fue confinado por sus superiores en 1577 hasta  su fuga en 1578) pero cobraron legitimidad en la d&eacute;cada de los ochenta, y gozaron incluso del apoyo de Felipe II. La Iglesia finalmente los acogi&oacute; como completamente ortodoxos al canonizar a Santa Teresa en 1622 y a San Juan en 1726. Los dos se consideran los mayores exponentes del misticismo y sus escritos se consideran fuentes autoritativas sobre la experiencia m&iacute;stica. Sus reformas mon&aacute;sticas se convirtieron en modelo para otras &oacute;rdenes y el ascetismo se revaloriz&oacute; como objetivo de la devoci&oacute;n. </p>
        <p>Una importante minor&iacute;a religiosa permanec&iacute;a al margen de la ortodoxia cat&oacute;lica que se impon&iacute;a en el reino: los <a href="m'.html">moriscos</a>. En teor&iacute;a todos los descendientes de la poblaci&oacute;n musulmana de la pen&iacute;nsula se hicieron cristianos tras la conversi&oacute;n forzosa de 1526 durante el reinado de Carlos V. Sin embargo, se adopt&oacute; una pol&iacute;tica m&aacute;s o menos flexible con estas poblaciones, concentradas sobre todo en los reinos de Granada y Valencia y en Arag&oacute;n en los territorios circundantes a Zaragoza. Hubo tambi&eacute;n poblaciones m&aacute;s peque&ntilde;as en zonas de Extremadura, Castilla, Murcia y Andaluc&iacute;a. Se les permiti&oacute; la observancia de costumbres no relacionadas expl&iacute;citamente con la religi&oacute;n (la vestimenta, la organizaci&oacute;n social, etc.).</p>
        <p>Aunque en su gran mayor&iacute;a perdieron el conocimiento del &aacute;rabe y hablaban castellano como lengua materna, el grado de asimilaci&oacute;n de los moriscos fue siempre limitado. Esto se deb&iacute;a a su posici&oacute;n marginada en la sociedad: eran campesinos y humildes artesanos. Por esta raz&oacute;n tambi&eacute;n las autoridades eclesi&aacute;sticas y civiles les prestaron poca atenci&oacute;n; los jud&iacute;os y conversos, en cambio, hab&iacute;an desempe&ntilde;ado un papel protag&oacute;nico en la vida pol&iacute;tica y econ&oacute;mica de las ciudades y tambi&eacute;n en el gobierno real. En algunas poblaciones, sobre todo en Arag&oacute;n, los moriscos gozaron adem&aacute;s del apoyo de los magnates locales que depend&iacute;an de su mano de obra para el cultivo de los campos. Hay amplia evidencia de que muchos moriscos, relativamente libres del escrutinio de las autoridades eclesi&aacute;sticas, manten&iacute;an pr&aacute;cticas y creencias isl&aacute;micas a pesar de las conversiones bajo Carlos V. La evidencia principal son los numerosos textos en castellano o aragon&eacute;s escritos con caracteres &aacute;rabes conocidos como textos aljamiados (de <em>aljama</em> o &ldquo;barrio morisco&quot;). Algunos de estos textos eran literatura de entretenimiento: novelas, poes&iacute;as, canciones. Hay muchos ejemplos tambi&eacute;n de textos religiosos o gu&iacute;as para la observancia de los ritos y pr&aacute;cticas del Islam. Tales textos, aunque escritos en dialectos de la pen&iacute;nsula, servir&iacute;an para el aprendizaje de los caracteres &aacute;rabes (esencial para leer correctamente el Cor&aacute;n) y tambi&eacute;n ser&iacute;a una manera de ocultar su contenido a los cristianos.</p>
        <p>Bajo Felipe II, sin embargo, los moriscos empezaron a sufrir presiones cada vez mayores, con el argumento de que representaban una amenaza a la seguridad del reino ya que se tem&iacute;a que con ellos los turcos tendr&iacute;an acceso directo a tierras espa&ntilde;olas en sus campa&ntilde;as navales por el Mediterr&aacute;neo. Tambi&eacute;n representaban para la Iglesia y para el devoto Felipe II una  excepci&oacute;n a la &quot;unidad&quot; religiosa del reino. Se les prohibi&oacute; su vestimenta distintiva, los nombres no cristianos y el uso del &aacute;rabe en 1567. Un a&ntilde;o m&aacute;s tarde se desencaden&oacute; una rebeli&oacute;n de moriscos que dur&oacute; tres a&ntilde;os en las Alpujarras, las tierras monta&ntilde;osas en el reino de Granada. Se reprimi&oacute; esta rebeli&oacute;n duramente y a los moriscos granadinos se les impuso el traslado forzoso a otros lugares de la pen&iacute;nsula, principalmente a Valencia. Este fue el primer paso en realidad hacia la expulsi&oacute;n de todos los moriscos de la pen&iacute;nsula que ocurri&oacute; a principios del siglo XVII (1609), bajo el reinado de Felipe III.</p>
        <h2>La pol&iacute;tica imperial de Felipe II</h2>
        <p>Adem&aacute;s  de los asuntos relacionados con el Concilio de Trento, que concluy&oacute; en 1563, Felipe  tambi&eacute;n hered&oacute; de su padre la guerra con Francia que Carlos V hab&iacute;a empezado en  1551. En 1557 los ej&eacute;rcitos de Felipe ganaron una importante batalla en San Quint&iacute;n, en el norte de Francia (victoria que el monarca luego celebrar&iacute;a con la construcci&oacute;n del palacio de El Escorial). El  conflicto concluy&oacute; en un tratado con el rey de Francia—Enrique II, hijo de  Francisco I—en 1559, la llamada Paz de Cateau-Cambr&eacute;sis.</p>
        <p>La paz con Francia permiti&oacute; que Felipe II dedicara m&aacute;s recursos a los frecuentes  conflictos contra el Imperio Otomano en el Mediterr&aacute;neo. En 1560 se uni&oacute; a la  Liga Santa, formada por Venecia y los Estados Papales ese mismo a&ntilde;o para  contrarrestar el poder naval de los turcos. En 1571 la Liga consigui&oacute; la victoria frente a una gran flota turca en la batalla de <a href="lepanto.html">Lepanto</a>. A  pesar de este &eacute;xito militar, el poder de los otomanos en el  Mediterr&aacute;neo seguir&iacute;a siendo una preocupaci&oacute;n para estas potencias. </p>
        <p>Tras la paz con Francia, en Flandes tambi&eacute;n empezaron a surgir graves problemas con el creciente papel del protestantismo (<a href="calvinismo.html">calvinistas</a> en los Pa&iacute;ses Bajos) y el resentimiento contra los Habsburgo por los cuantiosos impuestos recaudados para financiar las guerras de Carlos V y Felipe II. Bajo estas circunstancias, el proselitismo protestante tuvo mayor &eacute;xito y en 1566 se produjeron importantes disturbios antieclesi&aacute;sticos en los Pa&iacute;ses Bajos. Felipe mand&oacute; al Duque de Alba,  Fernando &Aacute;lvarez de Toledo, para reprimir la revuelta, y la severidad de la represi&oacute;n desencaden&oacute; una rebeli&oacute;n abierta contra el r&eacute;gimen espa&ntilde;ol en 1568. En 1579 se form&oacute; la Uni&oacute;n de Utrecht y en 1581 las Provincias Unidas (las 17 provincias del norte de los Pa&iacute;ses Bajos, lo que es hoy Holanda) se declararon independientes de Espa&ntilde;a alegando que Felipe II no era apto para reinar en estos territorios.</p>
        <p>A  partir del conflicto en los Pa&iacute;ses Bajos empieza a surgir lo que ya se ha designado como la &quot;Leyenda Negra&quot;, el producto de la propaganda contra el r&eacute;gimen de Felipe II que circulaba en territorios protestantes y que respond&iacute;a a la crueldad de la represi&oacute;n bajo el mando del Duque de Alba. Esta propaganda se convirti&oacute; r&aacute;pidamente en una  herramienta pol&iacute;tica &uacute;til para justificar la reclamaci&oacute;n de independencia. Las cr&iacute;ticas empezaron a aplicarse a todo el imperio de Felipe II, presentando a los espa&ntilde;oles como tiranos sanguinarios dondequiera que gobernaran. Uno de los ejemplos m&aacute;s emblem&aacute;ticos de esta obra propagand&iacute;stica son los grabados producidos en la imprenta de Theodor de Bry, un impresor flamenco protestante exiliado en Alemania. Estos dibujos, que acompa&ntilde;aban su edici&oacute;n de 1598 de la <em>Brev&iacute;sima relaci&oacute;n</em> de Bartolom&eacute; de las Casas, representan  a los espa&ntilde;oles cometiendo toda clase de crueldades contra los ind&iacute;genas. </p>
        <p>Una nueva rivalidad entre Espa&ntilde;a e Inglaterra desemboc&oacute; en una serie de conflictos militares entre 1585 y 1604.  La ejecuci&oacute;n por Isabel I de Inglaterra  en 1587 de Mar&iacute;a Estuardo, reina de Escocia y pretendiente cat&oacute;lica al trono ingl&eacute;s,  fue la justificaci&oacute;n para un intento de invasi&oacute;n por parte de Felipe II en 1588. La gran Armada Invencible que organiz&oacute; Felipe para la invasi&oacute;n de Gran Breta&ntilde;a se encontr&oacute; con una peque&ntilde;a armada inglesa que sin embargo impidi&oacute; que las naves espa&ntilde;olas llegaran a Flandes para recoger a las tropas invasoras. Los espa&ntilde;oles decidieron circunnavegar las Islas Brit&aacute;nicas para volver a Espa&ntilde;a pero en un violento temporal en las costas de Irlanda se perdi&oacute; casi la mitad de la enorme flota de 130 barcos.</p>
        <p>Los m&uacute;ltiples conflictos b&eacute;licos de las &uacute;ltimas d&eacute;cadas del siglo XVI afectaron gravemente  la econom&iacute;a espa&ntilde;ola. Felipe continu&oacute; la pol&iacute;tica de su padre al contraer enormes deudas con banqueros alemanes y genoveses; la hacienda real quebr&oacute; varias veces durante su reinado. En cada una de estas ocasiones, tanto la monarqu&iacute;a como sus acreedores esperaban que nuevos descubrimientos de metales preciosos en Am&eacute;rica cubriesen estas deudas. Sin embargo, en ning&uacute;n momento la parte de estas importaciones que correspond&iacute;a a la Corona result&oacute; suficiente para pagar las deudas y financiar las nuevas empresas militares, lo cual condujo a  impuestos cada vez m&aacute;s altos. El peso de estas contribuciones recay&oacute; sobre  Castilla.  La industria nunca recibi&oacute; apoyo del Estado. Todo ello contribuy&oacute; al estancamiento de la econom&iacute;a espa&ntilde;ola y a la falta de desarrollo comercial e industrial con la constante salida de capital hacia otras regiones de Europa.</p>
      </div>
    </div>
    <br class="clearit" />
  </div>
  <div id="footer">
    <div id="footerleft"><a href="../index.html">Español 3349</a></div>
    <div id="footerright">Capítulo 6: El auge de un imperio global (siglo XVI)</div>
  </div>
</div>
</body>
</html>