<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Flandes (ing. Flanders)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Flandes (ing.<em> Flanders</em>) </h1>
                 <p><a href="images/notas_flandes_max.jpg"><img src="images/notas_flandes_med.jpg" alt="Flandes" width="194" height="216" border="0" /></a> <a href="images/notas_flandes-mod_max.jpg"><img src="images/notas_flandes-mod_med.jpg" alt="Bélgica (Flandes)" width="163" height="216" border="0" /></a></p>
                 <p>Hist&oacute;ricamente, Flandes fue un condado de los Pa&iacute;ses Bajos en la costa del Mar del Norte, con varias importantes ciudades comerciales como Brujas (ing. <em>Bruges</em>), Amberes (ing. <em>Antwerp</em>) y Gante (ing. <em>Ghent</em>), donde destac&oacute; particularmente la producci&oacute;n textil. Esta pronvincia viene indicada por el n&uacute;mero 2 en el mapa a la izquierda, el cual presenta las que ser&iacute;an las posesiones de Carlos V y sus sucesores en los Pa&iacute;ses Bajos. Hoy en d&iacute;a <em>Flandes</em> se refiere a las pronvincias en el norte de B&eacute;lgica, adyacentes a Holanda. (V&eacute;ase el mapa a la derecha; el Flandes moderno es la zona en varios colores.) Para m&aacute;s confusi&oacute;n, antiguamente en Espa&ntilde;a <em>Flandes</em> sol&iacute;a aplicarse por extensi&oacute;n a todo el territorio de los Pa&iacute;ses Bajos.   En la zona que corresponde al Flandes moderno en B&eacute;lgica, se habla <em> flamenco</em>, una lengua germ&aacute;nica que es esencialmente lo mismo que el  holand&eacute;s. Los Pa&iacute;ses Bajos representaban el centro del poder comercial del ducado de Borgo&ntilde;a (hoy en el centro este de Francia). Aunque en 1477 Francia se anexion&oacute; Borgo&ntilde;a, menos el llamado Franco Condado de Borgo&ntilde;a (situado entre Francia y Suiza), los dem&aacute;s territorios del ducado quedaron en manos de los duques de Borgo&ntilde;a, los cuales siguieron empleando ese t&iacute;tulo a pesar de haber perdido el territorio que le correspond&iacute;a. Los territorios que les quedaban (los Pa&iacute;ses Bajos y el Franco Condado) luego se unir&iacute;an a las posesiones de los reyes de Espa&ntilde;a tras la subida al trono de Carlos V, hijo del duque de Borgo&ntilde;a Felipe el Hermoso y de Juana de Castilla (&ldquo;la Loca&rdquo;). (Haz clic en los mapas para ampliarlos.) </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
