<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Grabación: O magnum mysterium (motete y Credo) de Tomás Luis de Victoria</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Grabaci&oacute;n: <em>O magnum mysterium</em> (motete y Credo) de  Tom&aacute;s Luis de Victoria </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><p>La Contrarreforma dio un nuevo impulso a la producci&oacute;n art&iacute;stica en la segunda mitad del siglo XVI, no s&oacute;lo en las artes visuales sino tambi&eacute;n en la m&uacute;sica. La Iglesia patrocin&oacute; numerosas obras devotas de pintores y escultores, pero tambi&eacute;n promocion&oacute; la producci&oacute;n de nueva m&uacute;sica lit&uacute;rgica. En el Concilio de Trento se debati&oacute; la cuesti&oacute;n del uso de la m&uacute;sica polif&oacute;nica en la misa y otras celebraciones lit&uacute;rgicas y hubo cr&iacute;ticas en contra de la polifon&iacute;a en parte porque oscurec&iacute;a la comprensi&oacute;n del texto.</p>
                         <p>El compositor de mayor renombre en Italia fue Giovanni Pierluigi da Palestrina (1525-1594) y su influencia fue enorme en toda Europa. Se le considera el mayor exponente del contrapunto renacentista. Desarroll&oacute; un estilo que utilizaba la polifon&iacute;a  sin sacrificar la inteligibilidad de los textos, como hab&iacute;a sido el caso en m&uacute;sica vocal de &eacute;pocas anteriores. (Recu&eacute;rdese la dificultad de entender todas la palabras de la canci&oacute;n polif&oacute;nica de <a href="grabacion_encina.html">Juan de Urreda</a> del Cap&iacute;tulo 5.)</p>
                       <p>El compositor espa&ntilde;ol contempor&aacute;neo m&aacute;s c&eacute;lebre fue Tom&aacute;s Luis de Victoria (1548-1611). Victoria viaj&oacute; a Roma en 1564 donde se orden&oacute; jesuita. Es posible que en esta &eacute;poca estudiara con Palestrina. Sin  duda conoc&iacute;a bien la obra del compositor italiano ya que las huellas de su estilo son patentes en la m&uacute;sica de Victoria. La polifon&iacute;a de Victoria favorece la claridad; a menudo recurre a la homofon&iacute;a. (Recu&eacute;rdese la m&uacute;sica de <a href="grabacion_encina.html">Encina</a> en el Cap&iacute;tulo 5.) Victoria trabaj&oacute; en Italia hasta 1586, a&ntilde;o en que regres&oacute; a Espa&ntilde;a. Visit&oacute; Roma otra vez brevemente (entre 1592 y 1594) para supervisar la publicaci&oacute;n de sus obras y para asistir al funeral de Palestrina. Muri&oacute; en Espa&ntilde;a. </p>
                       <p>Aqu&iacute; se incluyen dos selecciones de su misa navide&ntilde;a <em>O magnum mysterium</em> (1572): el <em>motete</em> (una composici&oacute;n introductoria basada en un texto lit&uacute;rgico elegido libremente por el compositor) y el <em>Credo</em>, o sea la recitaci&oacute;n de la oraci&oacute;n &quot;Creo en un solo Dios, Padre todopoderoso, etc.&rdquo; que es obligatoria en la misa. (Aqu&iacute;, claro est&aacute;, no se recita sino que se canta.) El motete renacentista es una forma musical desarrollada en el siglo XVI para la m&uacute;sica religiosa; tiene muchas afinidades estil&iacute;sticas con el <em>madrigal</em>, es decir, la canci&oacute;n m&aacute;s t&iacute;pica de la refinada m&uacute;sica profana renacentista.</p></td>
                   </tr>
                   <tr>
                     <td width="354"><p class="text">Motete &ldquo;<a href="sound/victoria_motete.mp3"><strong>O magnum mysterium</strong></a>&quot;</p>
                         <p class="list"><em>O magnum mysterium  et admirabile sacramentum, ut animalia viderent Dominum natum,
                           iacentem in  praesepio.<br />
                           O beata virgo,  cuius viscera meruerunt portare Dominum Iesum Christum.<br />
                           Alleluia.</em></p></td>
                     <td width="370"><p class="list">&nbsp;</p>
                         <p class="list">O gran misterio y maravilloso sacramento el que los animales vean al Se&ntilde;or nacido, yaciendo en el pesebre.</p>
                       <p class="list">O Virgen bendita,  cuyas entra&ntilde;as merecieron llevar al Se&ntilde;or Jesucristo.</p>
                       <p class="list">Aleluya.</p>
                       <p class="list">&nbsp;</p></td>
                   </tr>
                   <tr>
                     <td><p class="text"><a href="sound/victoria_credo.mp3"><strong>Credo</strong></a> </p>
                         <p class="list"><em>Credo in unum  Deum, Paterem omnipotentem, factorem caeli et terrae, visibilium omnium et  invisibilium. Et in unum Dominum Iesum Christum, Filium Dei unigenitum, et ex  Patre natum ante omnia saecula. Deum de Deo, lumen de lumine, Deum verum de Deo  vero. Genitum, non factum, consubstantialem Patri: per quem omnia facta sunt. Qui  propter nos homines et propter nostram salutem descendit de caelis. 
                           Et incarnatus est  de Spiritu Sancto ex Maria Virgine: et homo factus est.
                           Crucifixus etiam  pro nobis sub Pontio Pilato, passus et sepultus est.
                           Et resurrexit  tertia die, secundum Scripturas. Et ascendit in caelum: sedet ad dexteram  Patris. Et iterum venturus est cum gloria inducare vivos et mortuos: cuius  regnit non erit finis. Et in Spiritum Sanctum Dominum et vivificatem: qui ex Patre Filioque  procedit: Qui cum Patre et Filio simul adoratur et conglorificatur: qui locutus  est per Prophetas. Et unam, sanctam, catholicam et apostolicam Ecclesiam. Confiteor  unum baptisma in remissionem peccatorum, expecto resurrectionem mortuorum. Et  vitam venturi saeculi. Amen. </em></p></td>
                     <td width="370"><p class="list"> Creo en un solo Dios;  Padre Todopoderoso,  Creador del cielo y de la tierra,  de todo lo visible y lo invisible.  Creo en un solo Se&ntilde;or, Jesucristo,  Hijo &uacute;nico de Dios,  nacido del Padre antes de todos los siglos: Dios de Dios,  Luz de Luz,  Dios verdadero de Dios verdadero,  engendrado, no creado,  de la misma naturaleza del Padre,  por quien todo fue hecho;  que por nosotros, los hombres, y por nuestra salvaci&oacute;n baj&oacute; del cielo,  y por obra del Esp&iacute;ritu Santo se encarn&oacute; de Mar&iacute;a, la Virgen, y se hizo hombre;  y por nuestra causa fue crucificado  en tiempos de Poncio Pilato;  padeci&oacute; y fue sepultado,  y resucit&oacute; al tercer d&iacute;a, seg&uacute;n las Escrituras,  y subi&oacute; al cielo, y est&aacute; sentado a la derecha del Padre; y de nuevo vendr&aacute; con gloria para juzgar a vivos y muertos,  y su reino no tendr&aacute; fin.  Creo en el Esp&iacute;ritu Santo,  Se&ntilde;or y dador de vida,  que procede del Padre y del Hijo,  que con el Padre y el Hijo recibe  una misma adoraci&oacute;n y gloria,  y que habl&oacute; por los profetas.  Creo en la Iglesia, que es una,  santa, cat&oacute;lica y apost&oacute;lica.  Confieso que hay un solo Bautismo  para el perd&oacute;n de los pecados.  Espero la resurrecci&oacute;n de los muertos  y la vida del mundo futuro.  Am&eacute;n.<br />
                     </p></td>
                   </tr>
                 </table>
                 <p><span class="text_notas style1">Grabaci&oacute;n original: Choir of Westminster Cathedral, int&eacute;rpretes, <em>Tom&aacute;s Luis de Victoria </em> (Hyperion, 1986) </span></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
