<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Virgen de Guadalupe</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Virgen de Guadalupe </h1>
                 <table width="137" border="0" cellpadding="2" cellspacing="0">
                   <tr>
                     <td><a href="../07crisisimperio/images/notas_guadalupe1_max.jpg"><img src="../07crisisimperio/images/notas_guadalupe1_med.jpg" alt="Virgen Guadalupe" width="137" height="216" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>Seg&uacute;n la tradici&oacute;n de la Virgen de Guadalupe, &eacute;sta se apareci&oacute; a un campesino ind&iacute;gena, Juan Diego, en el camino entre su pueblo y la ciudad de M&eacute;xico en 1531. La Virgen le dijo en n&aacute;huatl que fuera a las autoridades eclesi&aacute;sticas para que construyeran una iglesia en el lugar de la aparici&oacute;n, pero el obispo se neg&oacute; a creer la historia sin alguna prueba. Juan Diego volvi&oacute; al mismo lugar, donde la Virgen le mand&oacute; que recogiera en su <em>tilma</em> (la t&iacute;pica &quot;toga&quot; masculina de los mexicas) unas rosas que milagrosamente crec&iacute;an all&iacute;, aunque era invierno. Al presentarlas al obispo se descubri&oacute; la imagen de la Virgen en su tilma, la que hoy se venera en la Bas&iacute;lica de Guadalupe en la Ciudad de M&eacute;xico (aqu&iacute;, la imagen superior). Las im&aacute;genes inferiores son dos p&aacute;ginas de un texto en n&aacute;huatl publicado en 1649 que es una de las dos fuentes documentales m&aacute;s antiguas sobre el milagro de la Virgen de Guadalupe. (El otro es de 1648 y est&aacute; en castellano.) Los dos textos representan el esfuerzo por parte de la Iglesia de Nueva Espa&ntilde;a para promover el culto de una Virgen local. El hecho de que uno de los textos se redactara en n&aacute;huatl puede verse como otro ejemplo de sincretismo &quot;desde arriba&quot;, es decir, la promoci&oacute;n de ciertos elementos ind&iacute;genas por parte de miembros de la &eacute;lite europea y criolla, o bien como s&iacute;mbolo de identidad o (en el caso de la Iglesia) como herramienta de proselitismo entre las poblaciones ind&iacute;gena y mestiza. (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p><a href="../07crisisimperio/images/notas_guadalupe2_max.jpg"><img src="../07crisisimperio/images/notas_guadalupe2_med.jpg" alt="Virgen Guadalupe" width="170" height="216" border="0" /></a> <a href="../07crisisimperio/images/notas_guadalupe3_max.jpg"><img src="../07crisisimperio/images/notas_guadalupe3_med.jpg" alt="Virgen Guadalupe" width="142" height="216" border="0" /></a></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
