<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Sacro Imperio Romano</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Sacro Imperio Romano</h1>
                 <p>El imperio 
                   alem&aacute;n era la confederaci&oacute;n de un conglomerado de principados centroeuropeos 
                   que correspond&iacute;an al antiguo territorio oriental de Imperio Germ&aacute;nico de Carlomagno (&iquest;742? - 814), que a su 
                   vez pretend&iacute;a ser leg&iacute;tima continuaci&oacute;n del Imperio Romano. (El papa nombr&oacute; a Carlomagno el primer emperador en 800, pero el t&iacute;tulo completo de Sacro Emperador Romano es del siglo XIII.) El emperador se designaba por elecci&oacute;n de un colegio de siete pr&iacute;ncipes electores, 
                   y por ende no era un puesto hereditario, aunque muchos emperadores consiguieron presionar a los electores para que sus hijos fueran elegidos. (Los Habsburgo sobresal&iacute;an en este respecto.) Aunque todos los pr&iacute;ncipes germ&aacute;nicos eran vasallos del emperador, los poderes del emperador estaban severamente restringidos por los derechos de los pr&iacute;ncipes locales. Ello no impidi&oacute; intentos por parte de varios emperadores de ejercer mayor control sobre estos territorios. El conflicto relacionado con el Protestantismo bajo Carlos V ser&iacute;a un buen ejemplo. En el mapa abajo, la l&iacute;nea roja se&ntilde;ala los l&iacute;mites del Sacro Imperio.</p>
                 <p><a href="images/notas_sacro-imp_max.jpg"><img src="images/notas_sacro-imp_med.jpg" alt="Sacro Imperio" width="200" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
