<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>NOTAS - Capítulo 6</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>NOTAS - Cap&iacute;tulo 6 </h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="alumbrados" id="alumbrados"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>alumbrados</h1>
                 <p>Miembros de un movimiento religioso que comenz&oacute; en Espa&ntilde;a a finales del siglo XV, cuyas ra&iacute;ces se hallan en movimientos populares como la <em>devotio moderna </em>de los Pa&iacute;ses Bajos y que tiene ciertos paralelos con el protestantismo. Los alumbrados postulaban la posibilidad de una intensa relaci&oacute;n &iacute;ntima entre el alma individual y Dios, evitando as&iacute; la necesidad de intermediarios eclesi&aacute;sticos. (N&oacute;tese que entre sus adherentes hubo religiosos, sobre todo franciscanos y jesuitas, adem&aacute;s de seglares.) Los alumbrados gozaron de &eacute;xito en particular entre conversos, tanto de origen jud&iacute;o como musulm&aacute;n. La Iglesia suprimi&oacute; este movimiento en el siglo XVI, aunque hay alguna evidencia de su persistencia hasta el XVII. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="berberia" id="berberia"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Berber&iacute;a </h1>
                 <p><a href="images/notas_berberia_max.jpg"><img src="images/notas_berberia_med.jpg" alt="Berbería" width="310" height="216" border="0" /></a></p>
                 <p>Nombre (de <em>ber&eacute;ber</em>) que se refer&iacute;a a las costas del norte de Africa menos Egipto, y en especial a los estados que en nombre formaban parte del Imperio Otomano (Argel, T&uacute;nez, Tripoli). En realidad los baj&aacute;s (<em>pashas</em>, o &quot;gobernadores&quot;) de los estados berberiscos —como Khair ad-Din (&quot;Barbarroja&quot;)— fueron se&ntilde;ores independientes que se aliaron con los otomanos debido a las ventajas militares y pol&iacute;ticas que tal relaci&oacute;n ofrec&iacute;an. Este mapa de finales del siglo XVI fue producido en Amberes. (Haz clic en la imagen.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="calvinismo" id="calvinismo"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>calvinismo</h1>
                 <p>Movimiento protestante nombrado por su te&oacute;logo m&aacute;s importante, Juan Calvino (Jean Calvin o Chauvin, 1509-1564), de origen franc&eacute;s, aunque se instal&oacute; en Suiza (Ginebra) para evitar la persecuci&oacute;n de las autoridades francesas. El calvinismo tuvo mayor &eacute;xito que el luteranismo despu&eacute;s de la muerte de Lutero, y se impuso en Suiza y Holanda; los hugonotes franceses, los preb&iacute;teros escoceses y los puritanos ingleses tuvieron todos su origen en el calvinismo. El calvinismo supuso una radicalizaci&oacute;n del protestantismo; se rechaz&oacute; el sacramento del sacerdocio y se impuso un marcado ascetismo en las celebraciones religiosas, con la eliminaci&oacute;n de m&uacute;sica e im&aacute;genes en las iglesias. Para los calvinistas, la fe era la &uacute;nica v&iacute;a de salvaci&oacute;n y las buenas obras no constituyen ning&uacute;n m&eacute;rito, aunque por su misma naturaleza ser&iacute;an caritativos quienes se salvar&iacute;an. Los calvinistas tambi&eacute;n cre&iacute;an en la predestinaci&oacute;n; seg&uacute;n Calvino, Dios ya hab&iacute;a elegido a quienes se salvar&iacute;an desde el comienzo del tiempo. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="carlos-v" id="carlos-v"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Carlos V (1548) </h1>
                 <p><a href="images/notas_carlos-v-tiziano2_max.jpg"><img src="images/notas_carlos-v-tiziano2_med.jpg" alt="Carlos V Ticiano" width="129" height="216" border="0" /></a></p>
                 <p>Retrato de Carlos V de Ticiano, realizado en 1548. El emperador sufr&iacute;a de la gota en esta &eacute;poca; comp&aacute;rese este cuadro con el otro de Ticiano de las notas del Cap&iacute;tulo 5.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="corsario" id="corsario"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>corsario</h1>
                 <p>Los navegantes que consiguieron permiso oficial de un gobierno para ejercer la pirater&iacute;a contra los enemigos militares y rivales comerciales de aquel gobierno. Todas las potencias mar&iacute;timas en los siglos XVI y XVII utilizaban a corsarios, que viene a ser un nombre m&aacute;s elegante para &quot;pirata&quot;. Los otomanos y sus aliados berberiscos ten&iacute;an numerosos corsarios en el Mediterr&aacute;neo, as&iacute; como los franceses (y, por supuesto los espa&ntilde;oles y sus aliados); los corsarios ingleses y holandeses operaban principalmente en el Atl&aacute;ntico y el Caribe y, con el establecimiento de la ruta comercial entre las Islas Filipinas y Nueva Espa&ntilde;a, tambi&eacute;n en el Pac&iacute;fico. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="derecho" id="derecho"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>derecho divino del rey (absolutismo) </h1>
                 <p>Principio jur&iacute;dico que presupone que el rey es el elegido de Dios. Este principio sirvi&oacute; para respaldar la autoridad de los reyes en la Edad Media, pero es a partir de la alta Edad Moderna (es decir, a partir del siglo XVI), con la concentraci&oacute;n del poder en manos del rey —sobre todo en reinos como Espa&ntilde;a, Francia e Inglaterra— que este &quot;derecho&quot; constituye una justificaci&oacute;n para el absolutismo. El absolutismo, por otra parte, se considera una ruptura con los esquemas sociales del feudalismo (aunque tiene sus or&iacute;genes en ese mismo sistema), ya que postula una relaci&oacute;n directa entre monarca y s&uacute;bditos, sin ning&uacute;n tipo de intermediario (como por ejemplo otro miembro de la jerarqu&iacute;a aristocr&aacute;tica); adem&aacute;s, todos los ciudadanos de un territorio son s&uacute;bditos del rey, tanto los nobles como los plebeyos. (La trama de <em>Fuente Ovejuna</em> de Lope de Vega tiene que ver en parte con esta problem&aacute;tica; el Comendador y el Maestre de Calatrava se comportan como si fueran nobles independientes que controlan a sus propios vasallos sin que &eacute;stos pertenezcan a los reyes.) El absolutismo nunca fue absoluto: es decir, en toda Europa hubo vestigios de sistemas pol&iacute;ticos anteriores (feudales y otros) que no se abandonaron hasta los siglos XVIII y XIX. (La compleja situaci&oacute;n jur&iacute;dica de Arag&oacute;n y Navarra  son un buen ejemplo de esto.) El principio del derecho divino del rey y el absolutismo se cuestionaron con la rebeli&oacute;n de las Provincias Unidas en los Pa&iacute;ses Bajos, que tras su independencia de la Corona espa&ntilde;ola se declararon rep&uacute;blica sin rey.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="otomanos" id="otomanos"></a></p>
                 <p>&nbsp;</p>
                 <h1>Felipe II  (1527-1598) </h1>
                 <p><a href="images/notas_felipe-ticiano_med.jpg"><img src="images/notas_felipe-ticiano_med.jpg" alt="Felipe II" width="118" height="216" border="0" /></a> <a href="images/notas_felipe-pantoja_max.jpg"><img src="images/notas_felipe-pantoja_med.jpg" alt="Felipe II" width="114" height="216" border="0" /></a></p>
                 <p>Dos retratos de Felipe II: el primero en su juventud, de Ticiano (1551) y el segundo de Juan Pantoja de la Cruz, cuando ten&iacute;a m&aacute;s de sesenta a&ntilde;os (h. 1590). (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="otomanos" id="otomanos"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Imperio Otomano </h1>
                 <p><a href="images/notas_otomanos_max.jpg"><img src="images/notas_otomanos_med.jpg" alt="mapa Imperio Otomano" width="281" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="lepanto" id="lepanto"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Batalla de Lepanto </h1>
                 <p><a href="images/notas_lepanto_max.jpg"><img src="images/notas_lepanto_med.jpg" alt="Lepanto" width="402" height="216" border="0" /></a></p>
                 <p>Cuadro an&oacute;nimo que representa la batalla de Lepanto en el que la Liga Santa (Venecia, los Estados Papales y Espa&ntilde;a) vencieron a la armada turca en 1571. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="leyenda" id="leyenda"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Leyenda Negra </h1>
                 <p><a href="images/notas_debry1_max.jpg"><img src="images/notas_debry1_med.jpg" alt="De Bry" width="140" height="216" border="0" /></a> <a href="images/notas_debry2_max.jpg"><img src="images/notas_debry2_med.jpg" alt="De Bry" width="140" height="216" border="0" /></a> <a href="images/notas_debry3_max.jpg"><img src="images/notas_debry3_med.jpg" alt="De Bry" width="140" height="216" border="0" /></a></p>
                 <p>La llamada &quot;Leyenda Negra&quot; es un t&eacute;rmino que se aplic&oacute; por primera vez en el siglo XX a  la propaganda anti-espa&ntilde;ola que empez&oacute; a circular en el siglo XVI, gracias sobre todo a la imprenta, en la Europa hostil al poder hispano. Unos de los m&aacute;s famosos exponentes de esta propaganda fue el grabador flamenco protestante Teodoro de Bry (1528-1598), exiliado en el principado alem&aacute;n de Estrasburgo. De Bry y sus hijos publicaron en 1598 una edici&oacute;n de la <em>Brev&iacute;sima relaci&oacute;n</em> de Las Casas, un texto que hab&iacute;a circulado en franc&eacute;s, ingl&eacute;s y holand&eacute;s desde mediados de siglo. Los grabados de esta edici&oacute;n (de los que pueden verse dos aqu&iacute;, adem&aacute;s de la portada, de la colecci&oacute;n de libros raros de la Universidad de Pensilvania) ofrecen morbosas im&aacute;genes de las crueldades que denunci&oacute; Las Casas; fueron reproducidos numerosas veces en los siglos XVII y XVIII y sirvieron para alegar la barbarie de los espa&ntilde;oles, no s&oacute;lo en las colonias sino en Europa tambi&eacute;n. Los protestantes holandeses y flamencos ten&iacute;an motivo propio para promover esta propaganda, tras las severas represiones a finales del siglo XVI bajo el Duque de Alba en los conflictos en Flandes. Este tipo de propaganda anti-espa&ntilde;ola dio materia tambi&eacute;n para propaganda anti-cat&oacute;lica que t&iacute;picamente hac&iacute;a referencia a la Inquisici&oacute;n y sus abusos. Felipe II hizo poco para contrarrestar la publicaci&oacute;n y diseminaci&oacute;n de esta propaganda, consider&aacute;ndola de poca importancia. (T&eacute;ngase en cuenta que ninguna otra potencia europea de la &eacute;poca se mostraba menos digna de cr&iacute;ticas semejantes, aunque es cierto que ninguna otra ten&iacute;a colonias tan amplias ni ejerci&oacute; tanta influencia en la vida pol&iacute;tica de Europa como Espa&ntilde;a en ese momento. De Bry tambi&eacute;n public&oacute; una serie de grabados de la vida ind&iacute;gena de las Am&eacute;ricas que ofrece una representaci&oacute;n sensacionalista del canibalismo y otras pr&aacute;cticas &quot;b&aacute;rbaras&quot; de los amerindios, as&iacute; que es poco probable que compartiera los sentimientos morales de Las Casas al reeditar su <em>Relaci&oacute;n</em>.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="esmalcalda" id="esmalcalda"></a></p>
                 <p>&nbsp;</p>
                 <h1>Liga Esmalcalda</h1>
                 <p>Una alianza de pr&iacute;ncipes protestantes  del Sacro Imperio Romano organizada para hacer frente al poder de Carlos V en los conflictos entre protestantes y cat&oacute;licos. Adem&aacute;s de Esmalcalda (Schmalkalden) en Turingia, se unieron a la alianza Anhalt, Biberach an der Riss, Brunswick-L&uuml;neburgo, Constanza, Estrasburgo, Insy im Allg&auml;u,  Lindau,    L&uuml;beck, Magdeburgo, Mansfeld, Memmingen, Reutlingen, y Ulm. Consiguieron el apoyo de Dinamarca y Francia, hasta que &eacute;sta firm&oacute; la paz con Espa&ntilde;a en 1544. Los ej&eacute;rcitos de Carlos V vencieron a los de la Liga en M&uuml;hlberg en 1547. No obstante, los pr&iacute;ncipes protestantes mantuvieron la resistencia hasta que Carlos V concediera la paz en Augsburgo en 1555. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="mexico" id="mexico"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>La Ciudad de M&eacute;xico (1628) </h1>
                 <p><a href="images/notas_mexico_max.jpg"><img src="images/notas_mexico_med.jpg" alt="México" width="281" height="216" border="0" /></a></p>
                 <p>Este mapa de 1628 nos puede dar una idea de c&oacute;mo era la ciudad en la &eacute;poca de Bernardo de Balbuena. N&oacute;tese que el lago sigue dominando el paisaje, ya que en esta &eacute;poca todav&iacute;a no se hab&iacute;a drenado. Balbuena alaba los numerosos canales, calles y caminos, algo que se puede apreciar en esta imagen. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p></p>
                 <h1><a name="m" id="m"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>moriscos y moros (y mud&eacute;jares, moz&aacute;rabes, y mulad&iacute;es): un recordatorio</h1>
                 <p>En el siglo XVI, <em>morisco</em> y <em>moro</em> son los &uacute;nicos t&eacute;rminos relevantes ya de esta serie de palabras que empiezan por <em>m </em>y que reflejan la compleja historia religiosa y cultural de la Pen&iacute;nsula Ib&eacute;rica. Los <strong>moriscos</strong> (de <em>moro</em> + <em>-isco</em>) eran los descendientes de los musulmanes de al-&Aacute;ndalus residentes en Iberia tras la ca&iacute;da de Granada en 1492, en teor&iacute;a cristianos pero que a menudo manten&iacute;an costumbres y creencias musulmanas en privado. En el siglo XVI, la palabra <strong>moro</strong> (del lat&iacute;n, <em>maurus</em>, &quot;nativo de Mauritania&quot;) es en realidad aplicable &uacute;nicamente a los habitantes musulmanes del Norte de &Aacute;frica, aunque tambi&eacute;n sol&iacute;a significar &quot;musulm&aacute;n&quot; en general: la poblaci&oacute;n musulmana de las Islas Filipinas, por ejemplo, que por supuesto no tiene ninguna relaci&oacute;n &eacute;tnica con los norafricanos, se llamaban (y siguen llam&aacute;ndose hoy en d&iacute;a) <em>moros</em> seg&uacute;n esta pr&aacute;ctica. La palabra en cambio no se aplicaba a los turcos. En todo caso, debido a la poca precisi&oacute;n del t&eacute;rmino (y su fuerte connotaci&oacute;n despectiva hoy en d&iacute;a cuando se aplica a los marroqu&iacute;es emigrantes en Espa&ntilde;a), es recomendable evitarlo incluso cuando se quiere hablar de los norafricanos musulmanes del siglo XVI. </p>
                 <p>&nbsp;</p>
                 <p>(Un repaso: <strong>mud&eacute;jar</strong>, del &aacute;rabe <em>mudajjan</em>—&quot;al que le ha sido permitido quedarse&quot;—, se refiere a los musulmanes que  en la Edad Media se quedaron en territorio crisitiano sin convertirse; <strong>moz&aacute;rabe</strong>, del &aacute;rabe <em>must'arab</em> —&quot;casi &aacute;rabe&quot; o &quot;arabizado&quot;— se refiere a los cristianos que en la Edad Media se quedaron en territorio musulm&aacute;n sin convertirse pero adoptando aspectos de la cultura andalus&iacute;, incluida la lengua &aacute;rabe; <strong>mulad&iacute;</strong>, del &aacute;rabe <em>muwallad</em> —&quot;mestizo&quot;— se refiere a los conversos, cristianos o jud&iacute;os, a la fe musulmana. V&eacute;anse los Cap&iacute;tulos 2 y 3 para m&aacute;s informaci&oacute;n.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p></p>
                 <p>&nbsp;</p>
                 <p><a name="muhlberg" id="muhlberg"></a></p>
                 <p>&nbsp;</p>
                 <h1>M&uuml;hlberg</h1>
                 <h1><a href="images/notas_carlos-v-tiziano1_max.jpg"><img src="images/notas_carlos-v-tiziano1_med.jpg" alt="Carlos V Mühlberg" width="182" height="216" border="0" /></a></h1>
                 <p>Retrato de Ticiano de Carlos V para celebrar su victoria sober los protestantes en la batalla de M&uuml;hlberg. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="pablo" id="pablo"></a></p>
                 <p>&nbsp;</p>
                 <h1>Pablo III </h1>
                 <h1><a href="images/notas_pablo-iii-ticiano_max.jpg"><img src="images/notas_pablo-iii-ticiano_med.jpg" alt="Carlos V Mühlberg" width="191" height="216" border="0" /></a></h1>
                 <p>Retrato de Alessandro Farnese, el papa Pablo III, pintado por Ticiano en los a&ntilde;os 40. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="suleiman" id="suleiman"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Suleim&aacute;n I &quot;el Magn&iacute;fico&quot;</h1>
                 <p><a href="images/notas_suleiman-tughra_max.jpg"><img src="images/notas_suleiman-tughra_med.jpg" alt="tughra Suleiman" width="269" height="216" border="0" /></a></p>
                 <p>La <em>tughra</em> o firma del sult&aacute;n otomano Suleim&aacute;n el Magn&iacute;fico (r. 1520-1566). La <em>tughra</em> es s&iacute;mbolo de su autoridad y aparec&iacute;a al principio de los edictos reales. (No la prepar&oacute; el sult&aacute;n sino cal&iacute;grafos de la corte.) Bajo Suleim&aacute;n el Imperio Otomano alcanz&oacute; el c&eacute;nit de su poder. Conquist&oacute; m&aacute;s territorios en los Balcanes y siti&oacute; Viena en 1529; gan&oacute; varias victorias de importancia en el Mediterr&aacute;neo aunque no pudo capturar Malta;  de los territorios de los persas, conquist&oacute; Bagdad y otras ciudades importantes en lo que es hoy Irak; y bajo Suleim&aacute;n los turcos dominaban tambi&eacute;n gran parte de la pen&iacute;nsula ar&aacute;biga y el norte de &Aacute;frica, menos Marruecos. (Haz clic en la imagen para ampliarla; este ejemplar se encuentra actualmente en la colecci&oacute;n del Museo Metropolitan de Nueva York.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="bernini" id="bernini"></a></p>
                 <p>&nbsp;</p>
                 <table width="113" border="0" cellpadding="2" cellspacing="0">
                   <tr>
                     <td><a href="images/notas_rubens-teresa_max.jpg"><img src="images/notas_rubens-teresa_tb.jpg" alt="Santa Teresa (por Rubens)" width="113" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <h2><em>Extasis de Santa Teresa </em>(1652) de Gian Lorenzo Bernini </h2>
                 <p>La canonizaci&oacute;n en 1622 de Teresa de Jes&uacute;s (1515-1582) por el papa Gregorio XV, cuarenta a&ntilde;os despu&eacute;s de la muerte de la monja, y la campa&ntilde;a anterior a su canonizaci&oacute;n condujeron a la producci&oacute;n de valiosas obras de arte relacionadas con ella, entre las que destaca el cuadro de 1615 del pintor flamenco Pedro Pablo Rubens (1577-1640). </p>
                 <p>La representaci&oacute;n m&aacute;s c&eacute;lebre de la santa, sin embargo, es la estatua de 1652 del escultor barroco italiano Gian Lorenzo Bernini (1598-1680) en la iglesia de Santa Mar&iacute;a de la Victoria en Roma. La escultura de Bernini representa a la santa en el momento de su experiencia m&iacute;stica de la <em>transverberaci&oacute;n</em> que ella describ&iacute;a como una visi&oacute;n de un seraf&iacute;n que le clavaba una flecha dorada en las entra&ntilde;as. (V&eacute;ase &quot;Lecturas&quot;.)</p>
                 <p><a href="images/notas_bernini-teresa_max.jpg"><img src="images/notas_bernini-teresa_med.jpg" alt="Sta. Teresa (por Bernini)" width="247" height="216" border="0" /></a></p>
                 <p></p>
                 <p>&nbsp;</p>
                 <h1>&nbsp;</h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="virreinatos" id="virreinatos"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>virreinatos</h1>
                 <p><a href="images/notas_virreinatos_max.jpg"><img src="images/notas_virreinatos_med.jpg" alt="virreinatos" width="182" height="216" border="0" /></a></p>
                 <p>En el siglo XVI se establecieron dos virreinatos: el de Nueva Espa&ntilde;a y el de Per&uacute;. (Filipinas ca&iacute;a bajo el dominio del virrey de Nueva Espa&ntilde;a.) Esta situaci&oacute;n no cambiar&iacute;a hasta el siglo XVIII, cuando el virreinato de Per&uacute; se dividi&oacute;. (Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
