<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>NOTAS - Capítulo 6</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>NOTAS - Cap&iacute;tulo 6 </h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="aljama" id="aljama"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>aljamas</h1>
                 <p>Este t&eacute;rmino (del &aacute;rabe <em>al-jama'a</em>, &quot;congregaci&oacute;n&rdquo;) puede referirse simplemente a los barrios jud&iacute;os o musulmanes t&iacute;picos en muchas ciudades de la pen&iacute;nsula (v&eacute;ase &ldquo;<a href="#juderias">juder&iacute;as</a>&rdquo;). En su uso m&aacute;s restringido, se refiere concretamente a la comunidad jud&iacute;a o musulmana que gozaba de cierto grado de autogobierno dentro del reino, un arreglo frecuente en muchos lugares ya que los miembros de las dos religiones segu&iacute;an ejerciendo sus ritos y observancias, con ciertas restricciones impuestas por los cristianos, y se asociaba la <em>religi&oacute;n</em> en esta &eacute;poca con la <em>ley</em>. (De hecho, no se refer&iacute;a a otras &ldquo;fes&rdquo; o &ldquo;religiones&rdquo; sino a otras &ldquo;leyes&rdquo;.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Andaluc&iacute;a</h1>
                 <p>Nombre que designa el territorio m&aacute;s meridional del Reino de Castilla, conquistado en su mayor&iacute;a bajo Fernando III. Corresponde a las tierras vinculadas a las ciudades principales de al-&Aacute;ndalus (Sevilla, C&oacute;rdoba, C&aacute;diz, Ja&eacute;n, Almer&iacute;a, etc.). Su nombre claramente se deriva del &aacute;rabe <em>al-&Aacute;ndalus</em>, pero no hay que confundir la Andaluc&iacute;a moderna con el al-&Aacute;ndalus, que era el nombre &aacute;rabe para toda la pen&iacute;nsula. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Exploraci&oacute;n y colonizaci&oacute;n portuguesas de la costa de &Aacute;frica </h1>
                 <p><a href="images/notas_portulano-1512_max.jpg"><img src="images/notas_portulano-1512_med.jpg" alt="portulano italiano 1512" width="167" height="216" border="0" /></a></p>
                 <p>Este mapa portulano (o sea uno que indica la ubicaci&oacute;n de los puertos) fue producido en Italia en 1512, posiblemente en G&eacute;nova. Refleja la exploraci&oacute;n de los portugueses por la costa occidental de &Aacute;frica en las &uacute;ltimas d&eacute;cadas del siglo XV. N&oacute;tese que no fueron &uacute;nicamente los portugueses los interesados en estos territorios sino que tambi&eacute;n mercaderes italianos esperaban beneficiarse del comercio  africano de esclavos y oro. La orientaci&oacute;n del mapa (con el sur arriba) tal vez indique la importancia conceptual de estos territorios en la mentalidad europea. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="juderias" id="juderias"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>juder&iacute;as </h1>
                 <p>Muchas ciudades y pueblos ten&iacute;an comunidades jud&iacute;as, t&iacute;picamente congregadas en los centros urbanos en barrios llamados &ldquo;juder&iacute;as&rdquo;. Tambi&eacute;n hubo importantes poblaciones de <a href="#m">mud&eacute;jares</a> a menudo residentes en  &ldquo;morer&iacute;as&rdquo;, sobre todo en el reino de Arag&oacute;n y en las antiguas ciudades musulmanas del sur de Castilla. Hay que se&ntilde;alar, sin embargo, que gran parte de la poblaci&oacute;n mud&eacute;jar era rural. Los jud&iacute;os, en cambio, comerciantes y profesionales, constitu&iacute;an una comunidad urbana. </p>
                 <p><a href="images/notas_juderias_max.jpg"><img src="images/notas_juderias_med.jpg" alt="juderías" width="216" height="162" border="0" /></a></p>
                 <p>(Haz clic en el mapa.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="mapas" id="mapas"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>mapaemundi del siglo XVI </h1>
                 <p><a href="images/notas_mapamundi-1489_max.jpg"><img src="images/notas_mapamundi-1489_med.jpg" alt="mapamundi 1489" width="215" height="145" border="0" /></a> <a href="images/notas_mapamundi-1526_max.jpg"><img src="images/notas_mapamundi-1526_med.jpg" alt="mapamundi 1526" width="227" height="145" border="0" /></a></p>
                 <p>El &quot;descubrimiento&quot; y exploraci&oacute;n de Am&eacute;rica oblig&oacute; a los cart&oacute;grafos europeos a revisar sus mapas. Aqu&iacute; se presentan cuatro  de los siglos XV y XVI, empezando por un mapa manuscrito del mundo de 1489 que todav&iacute;a no refleja el conocimiento de estos territorios. Le sigue otro de 1526 (con el escudo imperial de Carlos V) que l&oacute;gicamente refleja la reciente exploraci&oacute;n, otro de 1536 y, finalmente, uno de 1587. N&oacute;tese que todav&iacute;a en 1587 hay dos grandes zonas de &quot;<em>terra incognita</em>&quot;, en el extremo norte y el extremo sur. (Comp&aacute;rense estos mapas tambi&eacute;n con el de <a href="#waldseemuller">Waldseem&uuml;ller</a>, de 1507)</p>
                 <p><a href="images/notas_mapamundi-1536_max.jpg"><img src="images/notas_mapamundi-1536_med.jpg" alt="mapamundi 1536" width="198" height="170" border="0" /></a> <a href="images/notas_mapamundi-1587_max.jpg"><img src="images/notas_mapamundi-1587_med.jpg" alt="mapamundi 1587" width="234" height="170" border="0" /></a></p>
                 <p>(Haz clic en las im&aacute;genes para ampliarlas.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="lutero" id="lutero"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>La Malinche </h1>
                 <p>La int&eacute;rprete ind&iacute;gena de Cort&eacute;s, &ldquo;Malintzin&rdquo; —seg&uacute;n la llamaban los mexicas—  o &ldquo;Do&ntilde;a Marina&rdquo; —seg&uacute;n la llamaban los espa&ntilde;oles—, se convertir&iacute;a en una figura important&iacute;sima de la mitolog&iacute;a nacional del M&eacute;xico moderno. No se sabe cu&aacute;l fue su nombre original, si el que le pusieron los espa&ntilde;oles fue en imitaci&oacute;n de su nombre nahua o si <em>Malintzin</em> (<em>Malin</em>- m&aacute;s el sufijo honor&iacute;fico <em>-tzin</em>) reflejaba la pronunciaci&oacute;n de los mexicas de <em>Marina</em>. Popularmente se la conoce como <em>La Malinche</em>, pronunciaci&oacute;n de los espa&ntilde;oles de <em>Malintzin</em>, m&aacute;s el art&iacute;culo definido que en castellano puede aplicarse a los nombres de mujeres, a menudo con una connotaci&oacute;n despectiva. En la mitolog&iacute;a nacional mexicana, La Malinche es a la vez la gran traidora de su pueblo, la v&iacute;ctima de las injusticias del sistema colonial, y la &ldquo;madre&rdquo; de una &ldquo;naci&oacute;n mestiza&rdquo; (mezcla de amerindios y europeos). Claro est&aacute;, estas interpretaciones de Malintzin reflejan las preocupaciones pol&iacute;ticas y culturales de siglos m&aacute;s recientes y no nos permiten entender mejor a la mujer que particip&oacute; en la conquista de Tenochtitl&aacute;n.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Rey Cat&oacute;lico o Reina Cat&oacute;lica </h1>
                 <p>T&iacute;tulo honor&iacute;fico conferido por el papa. Los monarcas m&aacute;s famosos que consiguieron este honor fueron Isabel I de Castilla y Fernando II de Arag&oacute;n, aunque ha habido otros  muchos reyes &ldquo;Cat&oacute;licos&rdquo;. El papa que les concedi&oacute; el t&iacute;tulo fue Alejandro VI, Rodrigo Borja (o como se le conoc&iacute;a en Italia, <em>Borgia</em>), de una prominente familia valenciana, y uno de los papas m&aacute;s famosamente corruptos de la historia. Fue bajo Alejandro VI que se firm&oacute; el tratado de <a href="#tordesillas">Tordesillas</a> (1493) y que se construy&oacute; el Tempietto del arquitecto italiano Bramante (v&eacute;ase &ldquo;Lecturas&rdquo;). </p>
                 <p>&nbsp;</p>
                 <p><a name="imperio" id="imperio"></a></p>
                 <p>&nbsp;</p>
                 <h1>ta&iacute;nos</h1>
                 <p>Pueblo amerindio del Caribe y los primeros pobladores de las islas m&aacute;s grandes, de grupo &eacute;tnico de los arawaks o arahuacanos. Los abusos de los encomenderos espa&ntilde;oles y el efecto de enfermedades europeas diezmaron la poblaci&oacute;n ta&iacute;na y &eacute;sta b&aacute;sicamente desapareci&oacute;. No obstante, los primeros colonos adoptaron varias palabras de la lengua de los ta&iacute;nos, como <em>cacique</em>, <em>canoa</em>, <em>piragua</em>, <em>hurac&aacute;n</em> y <em>barbacoa</em>, entre otras. (V&eacute;ase el &uacute;ltimo apartado del <a href="../04precolombinas/contexto.html">Cap&iacute;tulo 4</a> para m&aacute;s informaci&oacute;n.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>trovadores</h1>
                 <p>La moda de la l&iacute;rica trovadoresca en lengua occitana tendr&aacute; una influencia duradera en la vida literaria de toda Europa, a lo largo de los &uacute;ltimos siglos de la Edad Media y durante mucho tiempo despu&eacute;s del siglo XV. Para el poeta italiano Petrarca, por ejemplo, la poes&iacute;a trovadoresca fue un modelo fundamental; indirectamente lo ser&aacute; tambi&eacute;n para todos los imitadores de Petrarca en los siglos XVI y XVII, como se ver&aacute; en el Cap&iacute;tulo 5. La etimolog&iacute;a de <em>trobar</em>, que significa b&aacute;sicamente &ldquo;componer poemas (y acaso m&uacute;sica tambi&eacute;n) a la manera de los trovadores&rdquo;, ha sido tema de debate sin resoluci&oacute;n. Una de las teor&iacute;as m&aacute;s interesantes se&ntilde;ala que el verbo &aacute;rabe <em>tarab</em> (que significa cantar poes&iacute;as l&iacute;ricas) se pronunciaba &ldquo;trob&rdquo; en el dialecto de al-&Aacute;ndalus. &iquest;Podr&iacute;an los poetas en lengua occitana haberse apropiado de una palabra &aacute;rabe para describir su nueva invenci&oacute;n, inspirada quiz&aacute;s tambi&eacute;n en la poes&iacute;a y m&uacute;sica de al-&Aacute;ndalus? (Para ejemplos de cuatro trovadores, uno occitano, uno aragon&eacute;s y dos gallegos, v&eacute;ase &ldquo;Lecturas&rdquo;.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Tratado de Tordesillas</h1>
                 <p>Tratado firmado por Castilla y Portugal en 1494 sobre la divisi&oacute;n del mundo entre estas dos potencias europeas. Modific&oacute; una bula promulgada por Alejandro VI en 1493 (&ldquo;Inter caetera&rdquo;) que pon&iacute;a la l&iacute;nea divisoria m&aacute;s cerca de Europa. Como resultado de la modificaci&oacute;n, a Portugal le correspondi&oacute; la costa brasile&ntilde;a, todav&iacute;a desconocida entre los europeos. </p>
                 <p><a href="images/notas_tordesillas_max.jpg"><img src="images/notas_tordesillas_med.jpg" alt="Tordesillas" width="202" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="utopia" id="utopia"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Utop&iacute;a</h1>
                 <p>Un juego de palabras basado en el griego &omicron;&upsilon;&tau;&omicron;&pi;&omicron;&sigmaf; (<em>ou-topos</em> o &quot;ning&uacute;n-lugar&quot;) y  &epsilon;&upsilon;&tau;&omicron;&pi;&omicron;&sigmaf; (<em>eu-topos</em> o &quot;buen-lugar&quot;), <em>Utop&iacute;a</em> (1515) fue el t&iacute;tulo de una obra del humanista ingl&eacute;s Tom&aacute;s Moro (1478-1535, ejecutado por Enrique VIII de Inglaterra y canonizado por la Iglesia Cat&oacute;lica en 1935 tras su beatificaci&oacute;n en el siglo XIX). Moro formaba parte del c&iacute;rculo intelectual de <a href="#erasmo">Erasmo de Rotterdam</a> y su obra refleja las ideas del llamado humanismo cristiano, aunque los estudiosos todav&iacute;a debaten sobre la intenci&oacute;n del libro. Describe la sociedad hallada en una isla americana ficticia, Utop&iacute;a, en la que, entre otras cosas, no hay religi&oacute;n oficial y la propiedad es comunitaria. No est&aacute; claro qu&eacute; aspectos de esta sociedad ser&iacute;an ideales para Moro (el adulterio y el sacerdocio de las mujeres ir&iacute;an en contra de sus actitudes cat&oacute;licas presumiblemente ortodoxas), pero el texto parece ser una s&aacute;tira de la sociedad europea contempor&aacute;nea con sus perpetuos conflictos militares y religiosos. <em>La utop&iacute;a</em> se ha convertido en t&eacute;rmino que designa una sociedad ideal aunque no necesariamente realizable. </p>
                 <p align="justify">Se ha se&ntilde;alado que si bien el mundo que describe Tom&aacute;s Moro es ficticio, se inspir&oacute; en la idea de que las Am&eacute;ricas pod&iacute;an ofrecer nuevas configuraciones sociales —o ser el lugar donde &eacute;stas podr&iacute;an establecerse—. Bartolom&eacute; de las Casas, el gran defensor de los indios que se considerar&aacute; en el Cap&iacute;tulo 6, por ejemplo, intent&oacute; formar una sociedad colonial m&aacute;s humana en lo que es hoy Guatemala, aunque con &eacute;xito limitado. El caso m&aacute;s famoso de una sociedad &quot;ut&oacute;pica&quot; fueron las comunidades que fund&oacute; otro defensor de los ind&iacute;genas contra las agresiones de los encomenderos, Vasco de Quiroga (1470-1565), obispo de Michoac&aacute;n en Nueva Espa&ntilde;a, quien hizo referencia expl&iacute;cita a la obra de Tom&aacute;s Moro en sus escritos. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="viajes" id="viajes"></a></p>
                 <h1>viajes de Crist&oacute;bal Col&oacute;n</h1>
                 <p><a href="images/notas_colon_max.jpg"><img src="images/notas_colon_med.jpg" alt="viajes Colón" width="343" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&nbsp;</h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Waldseem&uuml;ller (su mapa de 1507) </h1>
                 <p><a href="images/notas_waldseemuller_max.jpg"><img src="images/notas_waldseemuller_med.jpg" alt="mapa Waldseemüller" width="350" height="216" border="0" /></a><a href="images/notas_waldseemuller-det_max.jpg"><img src="images/notas_waldseemuller-det_med.jpg" alt="detalle" width="87" height="216" border="0" /></a></p>
                 <p>El mapa de Mart&iacute;n Waldseem&uuml;ller fue el primero en el que aparece el nombre de &quot;Am&eacute;rica&quot;. Se trata de un mapa impreso de grandes dimensiones, dise&ntilde;ado para colgarse en una pared: se compone de doce hojas impresas que, juntadas miden unos dos metros y medio (8 pies) de ancho y casi un metro y medio de alto (4,5 pies). La primera imagen es del mapa entero; el segundo es el lugar donde aparece el nombre de Am&eacute;rica. (Haz clic en las im&aacute;genes; hacer clic una segunda vez permite ver la primera con m&aacute;s detalle.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
