<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Utopía</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El auge de un imperio global
          (siglo XVI)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Utop&iacute;a</h1>
                 <p>Un juego de palabras basado en el griego &omicron;&upsilon;&tau;&omicron;&pi;&omicron;&sigmaf; (<em>ou-topos</em> o &quot;ning&uacute;n-lugar&quot;) y  &epsilon;&upsilon;&tau;&omicron;&pi;&omicron;&sigmaf; (<em>eu-topos</em> o &quot;buen-lugar&quot;), <em>Utop&iacute;a</em> (1515) fue el t&iacute;tulo de una obra del humanista ingl&eacute;s Tom&aacute;s Moro (1478-1535, ejecutado por Enrique VIII de Inglaterra y canonizado por la Iglesia Cat&oacute;lica en 1935 tras su beatificaci&oacute;n en el siglo XIX). Moro formaba parte del c&iacute;rculo intelectual de <a href="erasmo.html">Erasmo de Rotterdam</a> y su obra refleja las ideas del llamado humanismo cristiano, aunque los estudiosos todav&iacute;a debaten sobre la intenci&oacute;n del libro. Describe la sociedad hallada en una isla americana ficticia, Utop&iacute;a, en la que, entre otras cosas, no hay religi&oacute;n oficial y la propiedad es comunitaria. No est&aacute; claro qu&eacute; aspectos de esta sociedad ser&iacute;an ideales para Moro (el adulterio y el sacerdocio de las mujeres ir&iacute;an en contra de sus actitudes cat&oacute;licas presumiblemente ortodoxas), pero el texto parece ser una s&aacute;tira de la sociedad europea contempor&aacute;nea con sus perpetuos conflictos militares y religiosos. <em>La utop&iacute;a</em> se ha convertido en t&eacute;rmino que designa una sociedad ideal aunque no necesariamente realizable. </p>
                 <p>Se ha se&ntilde;alado que si bien el mundo que describe Tom&aacute;s Moro es ficticio, se inspir&oacute; en la idea de que las Am&eacute;ricas pod&iacute;an ofrecer nuevas configuraciones sociales —o ser el lugar donde &eacute;stas podr&iacute;an establecerse—. Bartolom&eacute; de las Casas, el gran defensor de los indios que se considerar&aacute; en el Cap&iacute;tulo 6, por ejemplo, intent&oacute; formar una sociedad colonial m&aacute;s humana en lo que es hoy Guatemala, aunque con &eacute;xito limitado. El caso m&aacute;s famoso de una sociedad &quot;ut&oacute;pica&quot; fueron las comunidades que fund&oacute; otro defensor de los ind&iacute;genas contra las agresiones de los encomenderos, Vasco de Quiroga (1470-1565), obispo de Michoac&aacute;n en Nueva Espa&ntilde;a, quien hizo referencia expl&iacute;cita a la obra de Tom&aacute;s Moro en sus escritos.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
