<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>arte romana</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura y escultura romana</h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle.  En algunos casos, hacer clic en la nueva imagen permite verla con a&uacute;n m&aacute;s detalle.) </p>
                 <table width="734" border="0" cellpadding="0">
                   <tr>
                     <td width="730"><p><strong>Acueducto</strong> de Segovia<strong><br />
                       Puentes romanos</strong> en C&oacute;rdoba (Corduba) y Alc&aacute;ntara <br />
                       <strong>Teatro</strong> de M&eacute;rida (Emerita Augusta)<strong><br />
                         Anfiteatro</strong> y <strong>mosaicos</strong> de It&aacute;lica (cerca de Sevilla)</p></td>
                   </tr>
                 </table>
                 <h2>El acueducto de Segovia</h2>
                 <table width="733" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/rom_acueducto_max.jpg"><img src="images/rom_acueducto_med.jpg" alt="acueducto" width="468" height="216" border="0" /></a><span class="style1"> 1.<br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>La mayor parte del acueducto, que empieza en un manantial en la sierra y termina en el alc&aacute;zar (castillo) de Segovia, es subterr&aacute;neo. En total mide unos 15 kil&oacute;metros (9,3 millas). La parte elevada mide m&aacute;s de 900 metros de largo  (algo m&aacute;s de 3000 pies). Aunque muy larga (alrededor de 300 metros), la parte m&aacute;s famosa con su bella doble arquer&iacute;a y ubicada en el centro de Segovia (lo que se ve aqu&iacute;) es solo un peque&ntilde;o tramo en el recorrido total. (El resto de la parte elevada es o bien de arquer&iacute;a simple—es decir, de un &uacute;nico nivel— o s&oacute;lo un muro.) Los bloques son de granito y se ensamblaron sin mortero. En su punto m&aacute;s elevado, mide m&aacute;s de 28 metros de alto (m&aacute;s de 90 pies). Un espacio rectangular en esta zona llevaba en su momento letras posiblemente de bronce formando una inscripci&oacute;n, pero &eacute;stas se han perdido y por eso no se puede fechar con exactitud;  se construy&oacute; probablemente en el primer siglo d.C. Es uno de los acueductos romanos mejor conservados del mundo y buena muestra de las inversiones nada despreciables en infraestructura urban&iacute;stica e hidr&aacute;ulica en las Hispanias, que en el siglo primero constitu&iacute;an uno de los territorios romanos m&aacute;s importantes. Sigui&oacute; en uso para abastecer de agua a la ciudad hasta bien entrado el siglo XX. (Para informaci&oacute;n sobre el estado de conservaci&oacute;n del acueducto y propuestas para su restauraci&oacute;n y protecci&oacute;n, v&eacute;ase este <a href="http://www.franciscojurado.es/ARTICULOS/2001 art OP.PDF" target="_blank">art&iacute;culo</a> del arquitecto Francisco Jurado.) </p>
                         <p>&nbsp;</p>
                       <p>Abajo, una vista frontal, una vista a&eacute;rea, una foto de sat&eacute;lite con el recorrido por Segovia (exterior y subterr&aacute;neo) se&ntilde;alado en rojo y una vista de cerca en la que se aprecian los agujeros para las garras (<em>ferrei forfices</em> o &quot;tijeras de hierro&quot;) utilizadas para levantar los bloques, con la ayuda de poleas. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/rom_acueducto-frontal_max.jpg"><img src="images/rom_acueducto-frontal_tb.jpg" alt="acueducto de frente" width="108" height="108" border="0" /></a>. <a href="images/rom_acueducto-aire_max.jpg"><img src="images/rom_acueducto-aire_tb.jpg" alt="segovia desde el aire" width="108" height="108" border="0" /></a><span class="style1">2.</span><a href="images/rom_acueducto-trayec_max.jpg"><img src="images/rom_acueducto-trayec_tb.jpg" alt="Segovia desde satélite" width="108" height="108" border="0" /></a><span class="style1">3.</span><a href="images/rom_acueducto-det_max.jpg"><img src="images/rom_acueducto-det_tb.jpg" alt="detalle acueducto" width="108" height="108" border="0" /></a><span class="style1">4.</span></div></td>
                   </tr>
                 </table>
                 <h2>Puentes romanos en C&oacute;rdoba y Alc&aacute;ntara </h2>
                 <table width="731" border="0" cellpadding="0">
                   <tr>
                     <td width="617" height="52"><p>Construido para ser duradero, el puente romano de C&oacute;rdoba sobre el Guadalquivir, como otros muchos en toda Europa, sigue utiliz&aacute;ndose. Es obra de principios del siglo I d.C., cuando Corduba era una de las ciudades m&aacute;s importantes de la pen&iacute;nsula. Mide unos 225 metros  de largo (738 pies) y tiene 16 arcos. En el lado del puente que mira aguas arriba, apreciable en esta imagen, las construcciones triangulares junto a las pilas (los pilares de los arcos) sirven para desviar la corriente del agua para protegerlas cuando el r&iacute;o est&aacute; alto. </p></td>
                     <td width="108"><a href="images/rom_cordoba-puente_max.jpg"><img src="images/rom_cordoba-puente_tb.jpg" alt="puente romano Córdoba" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td width="617" height="54"><p>El puente de Alc&aacute;ntara es famoso por su notable altura. (El nombre del pueblo cercano, Alc&aacute;ntara, es del &aacute;rabe, <em>al Qantara</em>, que significa &quot;el puente&quot;.)  Mide 71 metros de altura (232 pies) y 194 metros de largo (636 pies). Se construy&oacute; en el a&ntilde;o 104 en honor al emperador Trajano. Ha sufrido da&ntilde;os y reconstrucciones en varias &eacute;pocas, incluida la destrucci&oacute;n de un arco durante la invasi&oacute;n napole&oacute;nica de Espa&ntilde;a a principios del siglo XIX. Sigue en uso hoy en d&iacute;a. </p></td>
                     <td><a href="images/rom_alcantara-puente_max.jpg"><img src="images/rom_alcantara-puente_tb.jpg" alt="puente Alcántara" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <h2>El teatro de M&eacute;rida (Emerita Augusta)</h2>
                 <table width="731" border="0" cellpadding="0">
                   <tr>
                     <td width="494"><p>Las primeras construcciones del teatro datan del siglo I a.C., poco despu&eacute;s de la fundaci&oacute;n de la ciudad por el emperador Augusto en el a&ntilde;o 25 a.C., conocida como <em>Emerita</em> por las dos legiones de veteranos, <em>emeriti</em>, mandadas a ese lugar para defender un cruce en el R&iacute;o Guadiana. &Eacute;sta, capital de la provincia de Lusitania, era otra de las ciudades m&aacute;s importantes de Hispania. El espectacular frontal de escena (<em>scenae frons</em>) con sus llamativas columnas corintias es una remodelaci&oacute;n posterior, del siglo I d.C., quiz&aacute;s de la &eacute;poca del emperador Trajano. Refleja la gran prosperidad de la ciudad. </p></td>
                     <td width="109"><div align="right"><a href="images/rom_merida-teatro1_max.jpg"><img src="images/rom_merida-teatro1_tb.jpg" alt="teatro Mérida" width="108" height="108" border="0" /></a></div></td>
                     <td width="120"><div align="right"><a href="images/rom_merida-teatro2_max.jpg"><img src="images/rom_merida-teatro2_tb.jpg" alt="teatro Mérida" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <h2>It&aacute;lica: anfiteatro y viviendas </h2>
                 <table width="732" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><p>It&aacute;lica, ciudad nativa de los dos emperadores romanos de origen hisp&aacute;nico, Trajano y Adriano, fue en su momento un lugar elegante y cosmopolita. Escipi&oacute;n la fund&oacute; en 206 a.C. para veteranos de la Tercera Guerra P&uacute;nica. Su &eacute;poca de mayor auge fue bajo los emperadores que nacieron all&iacute;; Adriano en particular mand&oacute; la construcci&oacute;n de la <em>nova urbs</em> o &quot;ciudad nueva&quot;, muchos de cuyos mosaicos a&uacute;n se conservan. Su declive y abandono final se deben a una falta de agua: la deforestaci&oacute;n de la zona alrededor provoc&oacute; la erosi&oacute;n de los montes y un cambio en el curso del r&iacute;o Guadalquivir, desvi&aacute;ndolo de la ciudad, lo que tambi&eacute;n desalent&oacute; nuevas edificaciones. Como nunca se construy&oacute; una ciudad moderna sobre estas ruinas, se hallan en excelente estado de conservaci&oacute;n. Adem&aacute;s de un enorme anfiteatro (el tercero m&aacute;s grande del Imperio), se pueden admirar los mosaicos que serv&iacute;an de suelo en las viviendas y edificios de la ciudad. Abajo, una vista del anfiteatro e im&aacute;genes de mosaicos. La segunda miniatura es del suelo de la llamada &quot;Casa de los Planetas&quot;, en la que hay representaciones de los dioses para cada d&iacute;a; en la imagen m&aacute;s amplia correspondiente, hay fotos detalladas de cuatro de estas divinidades: J&uacute;piter (jueves), Venus (viernes), Mercurio (mi&eacute;rcoles),  y Marte (martes). Haciendo clic en la tercera miniatura, se ven detalles de los suelos de varios edificios. </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><div align="center"><a href="images/rom_italica-anfiteatro_max.jpg"><img src="images/rom_italica-anfiteatro_tb.jpg" alt="anfiteatro Itálica" width="108" height="108" border="0" /></a><span class="style1">5. <a href="images/rom_italica-mosaico1_max.jpg"><img src="images/rom_italica-mosaico1_tb.jpg" alt="mosaico Itálica" width="108" height="108" border="0" /></a>6. <a href="images/rom_italica-mosaico2_max.jpg"><img src="images/rom_italica-mosaico2_tb.jpg" alt="mosaico Itálica" width="108" height="108" border="0" /></a>7</span>.</div></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
