<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>arte prerromano</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Escultura ib&eacute;rica</h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. Hacer clic una segunda vez permite verlas con a&uacute;n m&aacute;s detalle.)</p>
                 <h2><a name="elche" id="elche"></a>Dama de Elche</h2>
                 <table width="733" border="0" cellpadding="0">
                   <tr>
                     <td width="110"><p><a href="images/dama_elx_max.jpg"><img src="images/dama_elx_tb.jpg" alt="Dama d'Elx" width="108" height="108" border="0" /></a></p></td>
                     <td width="599"><p>La dama de Elche (o <em>Dama d'Elx</em> en catal&aacute;n) fue descubierta en el a&ntilde;o 1897 en el pueblo de Elche (o Elx) en la provincia de Alicante en la costa oriental de Espa&ntilde;a y puede verse en el Museo Arqueol&oacute;gico Nacional. (Hay una r&eacute;plica bastante fiel en la biblioteca de la Casa Hisp&aacute;nica.) Sobre su origen cultural y dataci&oacute;n hay vivas pol&eacute;micas. En general se acepta que es una obra aut&oacute;ctona de la Pen&iacute;nsula Ib&eacute;rica esculpida entre los siglos IV y I a.C. Puede ser una imagen de la diosa cartaginesa Tanit, diosa de la luna y de la fecundidad, deidad tra&iacute;da a las costas occidentales del Mediterr&aacute;neo por los fenicios. (Fue muy venerada en la Pen&iacute;nsula como atestiguan las numerosas estatuillas halladas de la diosa.) </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p>En su estado actual, la Dama de Elche es un busto; es posible que se haya perdido la parte inferior de la escultura. Hay tambi&eacute;n restos de policrom&iacute;a que no se ve en la imagen. Las ruedas que lleva en la cabeza se suponen caracter&iacute;sticas de la indumentaria femenina ibera.</p>
                         <p>Recientemente se ha puesto en tela de juicio la autenticidad de la escultura con alegaciones de que es una falsificaci&oacute;n de finales del siglo XIX. El Museo Arqueol&oacute;gico Nacional y otros expertos no obstante afirman que es aut&eacute;ntica. &Eacute;stos se basan en el argumento, entre otros, de que ciertos rasgos  de la estatua que no ten&iacute;an precedente cuando se descubri&oacute;, como las joyas, se han visto confirmados en hallazgos posteriores que s&iacute; son aut&eacute;nticos sin lugar a dudas. Uno de estos hallazgos posteriores es la Dama de Baza. </p></td>
                   </tr>
                 </table>
                 <h2><a name="baza" id="baza"></a>Dama de Baza </h2>
                 <table width="732" border="0" cellpadding="0">
                   <tr>
                     <td width="618"><p>La estatua conocida por el nombre de <em>Dama de Baza</em> se hall&oacute; en 1971 cerca de Baza en la  provincia de Granada. Se data en el siglo IV a.C. Mide unos 130 x 105 cm. (algo m&aacute;s de 4 pies de alto por tres y medio de ancho en la espalda del trono). Est&aacute; sentada sobre un trono con alas anchas y pies de le&oacute;n. En la mano sostiene un peque&ntilde;o p&aacute;jaro. Est&aacute; adornada con numerosas joyas que se parecen a las de la Dama de Elche. La policrom&iacute;a, en rojo y azul, es mucho m&aacute;s evidente en esta estatua. Se hall&oacute; enterrada junto con diversos objetos, entre ellos armas quemadas, lo que ha llevado a algunos expertos a creer que se trataba de la tumba de un importante guerrero. </p></td>
                     <td width="108"><a href="images/dama_baza_max.jpg"><img src="images/dama_baza_tb.jpg" alt="Dama de Baza" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
