<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico</title>
<link href="../3349.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
    <li><a href="contexto.html">Contexto<br />
         Histórico</a></li>
    <li><a href="lecturas.html">Lecturas</a></li>
    <li><a href="terminos.html">Términos<br />
         Fundamentales</a></li>
    <li><a href="../templates/capitulos.html">Capítulos</a></li>  
     </ul>
	<div align="center"><img src="../images/imagecolumn1a.jpg" width="130" height="130" /></div>
	</div>
    <div id="content">
      <div id="sidebar">
           <h2>Cronolog&iacute;a</h2>
           <p><strong>c. 2000 a.C.</strong> Los iberos llegan a la Pen&iacute;nsula Ib&eacute;rica desde el norte de &Aacute;frica</p>
           <p><strong>218 a.C.</strong> Los romanos comienzan la conquista de la Pen&iacute;nsula Ib&eacute;rica en la Segunda Guerra P&uacute;nica </p>
           <p><strong>154-133 a.C.</strong> Avance decisivo de Roma en la Pen&iacute;nsula </p>
           <p><strong>133 a.C.</strong> Numancia cae y los romanos dominan la Meseta</p>
           <p><strong>19 a.C.</strong> Termina la conquista romana de la Pen&iacute;nsula</p>
          <p><strong>380</strong> El cristianismo se convierte en religi&oacute;n oficial del Imperio Romano</p>
          <p><strong>409</strong> Tribus germanas invaden la Pen&iacute;nsula Ib&eacute;rica</p>
          <p><strong>576</strong> Los visigodos establecen su capital en Toledo</p>
          <p><strong>711</strong> Los musulmanes  invaden la Pen&iacute;nsula Ib&eacute;rica</p>
      </div>
      <h1>Contexto hist&oacute;rico</h1>
           	<p>La <a href="iberia.html">Pen&iacute;nsula Ib&eacute;rica</a> ha sido habitada por  seres humanos desde el &uacute;ltimo per&iacute;odo glacial, cuando en la costa norte viv&iacute;an los representantes de una cultura paleol&iacute;tica denominada <em>magdaleniense</em> (por el nombre del lugar en el centro-oeste de Francia donde se identific&oacute; por primera vez).  Fueron los autores de <a href="rupestre.html">pinturas rupestres</a> como las c&eacute;lebres de la Cueva de Altamira, en la regi&oacute;n septentrional de Cantabria.</p>
            <p>El comienzo de lo que se pueden llamar las <a href="civilizacion.html">civilizaciones</a> de Iberia est&aacute; marcado por la creaci&oacute;n de asentamientos permanentes con sociedades complejas que se manten&iacute;an de la explotaci&oacute;n agr&iacute;cola y cuyos miembros desarrollaron nuevas t&eacute;cnicas de metalurgia (sobre todo en la manipulaci&oacute;n del cobre y el esta&ntilde;o para la fabricaci&oacute;n de armas y herramientas de bronce). La evidencia arqueol&oacute;gica para el per&iacute;odo prerromano ofrece la perspectiva de un lugar din&aacute;mico y de gran diversidad cultural, una situaci&oacute;n que responde en parte a la diversidad geogr&aacute;fica de la pen&iacute;nsula.</p>
            	<p>La proximidad de Iberia al norte de &Aacute;frica y su acceso por tierra y por mar a las costas de Europa, tanto mediterr&aacute;neas como atl&aacute;nticas, le convirti&oacute; en momentos clave de su historia en una especie de cruce de caminos para diversas culturas de la <a href="cuencamediterranea.html">cuenca mediterr&aacute;nea</a> y del noroeste de Europa. </p>
           	<p>La cultura  prerromana m&aacute;s importante antes de las colonizaciones de griegos y fenicios es la de los denominados iberos.   Ocup&oacute; los territorios orientales y meridionales —lo que es hoy Andaluc&iacute;a y la costa levantina (Murcia, Valencia y Catalu&ntilde;a). En el norte y noroeste de la pen&iacute;nsula, excepto en los territorios de vascones, hubo asentamientos de pueblos c&eacute;lticos a partir de una primera oleada de colonos en el siglo X a.C.</p>
            <p>En el interior, como hoy en d&iacute;a, se cultivaban cereales, olivos y vides y se criaba ganado; hubo tambi&eacute;n miner&iacute;a de metales preciosos, cobre, esta&ntilde;o y plomo, y en las costas surgi&oacute; un importante comercio de metales, reflejo de la riqueza mineral&oacute;gica de la pen&iacute;nsula que ser&iacute;a aliciente para futuras colonizaciones por parte de otros grupos.</p>
            <h2>Fenicios, griegos, cartagineses y romanos </h2>
            <p>La colonizaci&oacute;n <a href="fenicios.html">fenicia</a> del norte de &Aacute;frica, las islas mediterr&aacute;neas y la costa meridional de Iberia fue un largo proceso en la expansi&oacute;n de un &quot;imperio&quot; esencialmente comercial. Sin ambiciones de grandes conquistas territoriales, los fenicios establecieron una cadena de ciudades-puertos empezando en su territorio original al norte de Palestina para mejor controlar el comercio por el Mediterr&aacute;neo. Su inter&eacute;s en Iberia tendr&iacute;a que ver entre otras cosas con las importantes minas de plata y cobre. La influencia de los fenicios sobre los pueblos iberos con los que tuvieron contacto fue decisiva. Se observa en los objetos de arte, sobre todo en el desarrollo de sofisticadas t&eacute;cnicas de orfebrer&iacute;a. Pr&aacute;cticas y creencias religiosas fenicias se adoptaron en Iberia a partir de estos contactos. Las famosas esculturas iberas del siglo IV a.C., conocidas como la <a href="arte_prerromano.html#elche">Dama de Elche</a> y la <a href="arte_prerromano.html#baza">Dama de Baza</a>, de hecho pueden ser una representaci&oacute;n de la diosa p&uacute;nica (es decir, fenicia) Tanit.</p>
       		<p>La cultura ibera m&aacute;s importante que result&oacute; de este cruce de tradiciones es la del pueblo conocido por el nombre de Tartessos, seg&uacute;n la nomenclatura griega. La Biblia se refiere a ella como <a href="salomon.html">Tarsis</a>. Her&oacute;doto en sus <em>Historias</em> habla de una ciudad fabulosamente rica llamada as&iacute; en la costa sur de  Iberia. Sus moradores dominaron la extracci&oacute;n y el comercio de metales (oro, plata, cobre) en esa zona. El llamado &ldquo;reino&rdquo; de Tartessos —si es que tal entidad pol&iacute;tica existi&oacute; alguna vez —experiment&oacute; un declive hacia finales del siglo VI a.C. aunque no se sabe bien por qu&eacute;. Alrededor de la misma &eacute;poca, Tiro, la ciudad m&aacute;s importante de Fenicia, cay&oacute; en manos de las fuerzas persas que invad&iacute;an Levante y Asia Menor provocando as&iacute; el debilitamiento de la influencia pol&iacute;tica de los fenicios en Iberia y un cambio en su n&uacute;cleo de poder, de Tiro a la ciudad norafricana de Cartago. </p>
       		<p>Mientras tanto, el tradicional inter&eacute;s en la Pen&iacute;nsula Ib&eacute;rica por parte de comerciantes griegos (competidores de los fenicios en el Mediterr&aacute;neo) se vio respaldado por el establecimiento de un importante puerto comercial griego en la costa oriental, cerca de lo que es hoy la frontera con Francia. <a href="emporion.html">Emporion</a> (hoy Emp&uacute;ries en catal&aacute;n y  Ampurias en castellano), establecido en 575 a.C., fue un sat&eacute;lite de la colonia de griegos originarios de Asia Menor de Marsella (sur de Francia). Su nombre es significativo: es la palabra griega para &ldquo;mercado&rdquo;.</p>
       		<p>El auge de <a href="cartago.html">Cartago</a>, la colonia fenicia que lleg&oacute; a suplantar a Tiro en importancia despu&eacute;s de la conquista de aquella ciudad por los persas, coincidi&oacute; con el r&aacute;pido crecimiento del poder de los romanos en la cuenca mediterr&aacute;nea. Cartago fue el mayor rival pol&iacute;tico, econ&oacute;mico y militar de Roma. Uno de los objetivos de los cartagineses tras perder Sicilia en la <a href="guerraspunicas.html">Primera Guerra P&uacute;nica</a> (264-241 a.C.) fue reafirmar su control sobre el comercio en metales de Iberia. Con ese fin, alrededor del a&ntilde;o 230 a.C. fundaron Cartago Nova (hoy Cartagena, en la provincia de Murcia en la costa oriental)  como sat&eacute;lite de la Cartago africana original y emprendieron una pol&iacute;tica agresiva de conquista militar en la Pen&iacute;nsula, consiguiendo someter el territorio al sur del r&iacute;o Tajo (en el centro de la meseta) y toda la costa levantina. </p>
       		<p>En la Segunda Guerra P&uacute;nica (218-202 a.C.), el general cartagin&eacute;s An&iacute;bal us&oacute; Cartago Nova como base de operaciones para invadir Italia por el norte despu&eacute;s de cruzar los Pirineos y los Alpes con su  ej&eacute;rcito—inicialmente alrededor de 100,000 soldados, cifra que se redujo por la mitad antes de llegar a Italia—(de un n&uacute;mero desconocido de elefantes, s&oacute;lo sobrevivieron tres al final de la larga marcha). Roma comprendi&oacute; que el control de la Pen&iacute;nsula Ib&eacute;rica era de crucial importancia para su seguridad ya que era la base de la econom&iacute;a cartaginesa y fuente de suministros para sus ej&eacute;rcitos. Durante el conflicto en Italia, Roma llev&oacute; la guerra a Iberia. Al final, despu&eacute;s de importantes p&eacute;rdidas, Roma pudo imponerse, invadiendo la propia Cartago. La ciudad perdi&oacute; definitivamente sus antiguos territorios ib&eacute;ricos. </p>
       		<p>Ello no quer&iacute;a decir que Iberia fuera ya romana. La resistencia de los pueblos aut&oacute;ctonos a los agresores romanos fue dura y larga, al contrario de otras tierras que Roma luego conquistar&iacute;a, como Galia o territorios en el este del Mediterr&aacute;neo. Roma no consigui&oacute; someter toda la pen&iacute;nsula a su control hasta doscientos a&ntilde;os despu&eacute;s.  Durante la fase de conquista bajo la Rep&uacute;blica la pen&iacute;nsula fue dividida en dos provincias, Ulterior y Citerior (&ldquo;m&aacute;s lejana&rdquo; y &ldquo;m&aacute;s cercana&rdquo;), aqu&eacute;lla correspondiendo a los territorios del sur y &eacute;sta a la costa levantina —es decir, las tierras principales de las tribus iberas y las colonizadas por los cartagineses—.</p>
       		<p>De las campa&ntilde;as romanas en Iberia ciertos conflictos se hicieron legendarios. La figura de Viriato, l&iacute;der lusitano—de las tribus de la zona m&aacute;s occidental de la Pen&iacute;nsula—, sobresale porque consigui&oacute; contener temporalmente a las fuerzas romanas mediante t&aacute;cticas guerrilleras que evitaban un enfrentamiento frontal con el enemigo. Viriato pact&oacute; una alianza con tribus celt&iacute;beras y juntos emprendieron la defensa de un territorio amplio, hasta el asesinato a traici&oacute;n del caudillo lusitano en el a&ntilde;o 139 a.C. El suceso con m&aacute;s renombre de esta larga lucha por ocupar la pen&iacute;nsula fue el cerco y destrucci&oacute;n en 133 a.C. de la ciudad celt&iacute;bera de Numancia, en la provincia moderna de Soria, por parte del general romano Escipi&oacute;n Emiliano. La resistencia suicida de los numantinos cobr&oacute; fama legendaria (se han establecido paralelos con la experiencia hist&oacute;rica de la Masada palestina), inspirando siglos despu&eacute;s el c&eacute;lebre drama <em>La Numancia</em> de Miguel de Cervantes.</p>
       		<h2>Hispania colonia romana </h2>
       		<p>La presencia romana en la Pen&iacute;nsula Ib&eacute;rica tuvo un impacto cultural decisivo  y ha dejado huellas indelebles en las sociedades posteriores de la Pen&iacute;nsula Ib&eacute;rica, como en otras zonas del mundo que Roma conquist&oacute;. El nombre moderno del pa&iacute;s que ocupa la mayor parte de la pen&iacute;nsula, Espa&ntilde;a, tiene su origen etimol&oacute;gico en el que los romanos utilizaban para designar este territorio: <em>Hispania</em>. La lengua latina tambi&eacute;n se impuso como lengua de toda la pen&iacute;nsula, con la excepci&oacute;n de ciertas poblaciones en las monta&ntilde;as del norte (los antiguos vascones).</p>
       		<p>Bajo la Rep&uacute;blica, Hispania era un territorio perif&eacute;rico. Esta pol&iacute;tica empez&oacute; a cambiar radicalmente bajo Augusto, tras los pasos iniciales de Julio C&eacute;sar. Augusto divide la pen&iacute;nsula en <a href="provinciasromanas1-3.html">tres unidades administrativas</a> con sus respectivas capitales: Baetica, correspondiendo m&aacute;s o menos a los antiguos territorios de Tartessos en el sur, con la capital en Corduba (C&oacute;rdoba); Tarraconensis, que abarcaba la costa levantina y todo el territorio central y norte, con su capital en el asentamiento romano en la costa este, Tarraco (Tarragona); y Lusitania, un territorio en la costa atl&aacute;ntica, lo que es hoy el sur de Portugal, con su capital en Emerita Augusta (M&eacute;rida). Asimismo, se emprendi&oacute; una pol&iacute;tica m&aacute;s coordinada de romanizaci&oacute;n.</p>
       		<p>La colonizaci&oacute;n romana de la pen&iacute;nsula se llev&oacute; a cabo en su mayor parte mediante el reparto de las tierras conquistadas a integrantes y veteranos de los ej&eacute;rcitos del Imperio. Ciudades hispanorromanas importantes como Emerita Augusta, It&aacute;lica (cerca de Hispalis, o sea, Sevilla) y Caesaraugusta (Zaragoza) tuvieron  su origen en esta pr&aacute;ctica.  No se puede hablar, sin embargo, de una romanizaci&oacute;n uniforme, ni siquiera despu&eacute;s de que el emperador Vespasiano concediera ciudadan&iacute;a a todos los habitantes de Hispania en el a&ntilde;o 71 en un intento de uniformizar el estatus legal de los hispanorromanos y de imponer el sistema jur&iacute;dico romano a toda Hispania. La romanizaci&oacute;n del sur y el este fue m&aacute;s r&aacute;pida y profunda; en el norte y el noroeste este proceso tard&oacute; bastante m&aacute;s, y hubo asentamientos c&eacute;lticos con sus edificios caracter&iacute;sticos hasta el siglo IV d.C. La Hispania Baetica fue la provincia m&aacute;s rica, exportadora sobre todo de aceite de oliva, trigo, lana y metales preciosos. La &eacute;poca m&aacute;s pr&oacute;spera de Hispania coincide con la extensi&oacute;n del <a href="imperioromano.html">Imperio</a> a sus confines m&aacute;s amplios, en el siglo II d.C. </p>
       		<p>Es en este momento cuando se observan las <a href="arte_romano.html">edificaciones romanas m&aacute;s impresionantes en Hispania</a> y el mayor crecimiento de una cultura <a href="centros_urbanos.html">urbana</a> en varios puntos de la pen&iacute;nsula con la construcci&oacute;n de nuevas ciudades y la expansi&oacute;n de asentamientos antiguos. Estos lugares se beneficiaron de la construcci&oacute;n de una red de <a href="vias.html">caminos</a> que facilit&oacute; la comunicaci&oacute;n entre lo que antes en muchos casos hab&iacute;an sido peque&ntilde;as comunidades comparativamente aisladas y las conect&oacute; con el mundo romano m&aacute;s amplio. Todo ello apoy&oacute; la explotaci&oacute;n agr&iacute;cola y minera de las provincias y la exportaci&oacute;n de sus productos a la capital en Italia. Esta interconexi&oacute;n y prosperidad tambi&eacute;n fomentaron la definitiva asimilaci&oacute;n de poblaciones locales a la cultura romana, en su adopci&oacute;n del culto a los dioses romanos, su preferencia por el uso de la lengua latina y su conformidad con la aplicaci&oacute;n general del <a href="derecho.html">derecho romano</a>.</p>
       		<p>La &eacute;poca temprana del imperio tambi&eacute;n produjo varios hispanorromanos ilustres, entre ellos  S&eacute;neca—fil&oacute;sofo del estoicismo—, el orador Quintiliano y dos emperadores: <a href="emperadores.html">Trajano y su sucesor Adriano</a>. Estas personas se hicieron famosas todas, sin embargo,  no en Hispania sino en Roma y all&iacute; se quedaron despu&eacute;s de emigrar: el atractivo de la gran metr&oacute;polis era mucho mayor para los ambiciosos que el de las provincias. Una excepci&oacute;n es Marcial (nacido en una ciudad de la actual provincia de Zaragoza) que como poeta c&eacute;lebre en Roma escribi&oacute; versos expresando orgullo de sus or&iacute;genes y volvi&oacute; a su tierra natal antes de morir.</p>
       		<p>Al final del siglo II, sin embargo, la suerte del Imperio cambia y pasa por una larga &eacute;poca de conflictos internos.   La ascendente religi&oacute;n cristiana es un factor muy importante en este proceso tambi&eacute;n. No se sabe exactamente cu&aacute;ndo lleg&oacute; el cristianismo a la Pen&iacute;nsula Ib&eacute;rica, pero hubo seguramente cristianos ya en el siglo II. Tras la legalizaci&oacute;n del cristianismo por el Emperador Constantino en 313, cobr&oacute; legitimidad hasta convertirse en religi&oacute;n oficial del Estado (con la prohibici&oacute;n del culto a los dioses paganos) en 392 bajo el emperador Teodosio. </p>
       		<h2>Las invasiones germanas</h2>
        		<p>El per&iacute;odo tras la muerte de Teodosio marca el debilitamiento y <a href="reinosbarbaros.html">ca&iacute;da final</a> del imperio occidental tras los conflictos con los <a href="barbaros.html">pueblos b&aacute;rbaros</a> en el siglo V. (El imperio oriental, tambi&eacute;n conocido por el nombre de Bizancio, seguir&iacute;a en pie hasta la conquista de Constantinopla en 1453 por los turcos otomanos.)  En Hispania, tres grupos se aprovecharon del momento de inestabilidad a principios del siglo V para ocupar lugares de la pen&iacute;nsula: los alanos, los suevos, y los v&aacute;ndalos. Pero el grupo que tendr&iacute;a un  impacto  mayor en Hispania fue los visigodos (o &ldquo;godos occidentales&rdquo;). Los visigodos tomaron posesi&oacute;n del sur de Galia (el sur de lo que hoy es Francia) pero la invasi&oacute;n de los francos de Galia obligó a los visigodos a huir a Hispania, donde se establecieron definitivamente a principios del siglo VI. Los visigodos establecieron la capital permanente de la monarqu&iacute;a visigoda en la c&eacute;ntrica ciudad  de Toletum (Toledo).</p>
       		<p>Los visigodos siempre constituyeron una minor&iacute;a peque&ntilde;&iacute;sima entre la poblaci&oacute;n hispanorromana.  Su adhesi&oacute;n a la secta cristiana del <a href="arrianismo.html">arrianismo</a> tambi&eacute;n los distingui&oacute; de la poblaci&oacute;n local, que sigui&oacute; el dogma cat&oacute;lico de Roma. Las tensiones entre la Iglesia hispanorromana y los visigodos arrianos se acabaron con la conversi&oacute;n al catolicismo del rey Recaredo en 587 y la imposici&oacute;n del catolicismo  como dogma oficial del reino.</p>
   		    <p>El siglo VII presenci&oacute; la producci&oacute;n en la Hispania visigoda de dos textos que tendr&iacute;an una gran trascendencia cultural. El primero fue la monumental obra del obispo hispanorromano <a href="isidoro.html">Isidoro de Sevilla</a> (c. 560-636) conocida como las <em>Etimolog&iacute;as</em>, un  resumen de todas las ramas del saber cl&aacute;sico—desde la gram&aacute;tica hasta las ciencias naturales—con un an&aacute;lisis de la etimolog&iacute;a de los t&eacute;rminos b&aacute;sicos de cada campo. Sirvi&oacute; como obra de referencia fundamental durante siglos, hasta bien entrado el Renacimiento. El segundo texto fue una recopilaci&oacute;n en el a&ntilde;o 654 de las leyes del reino conocida como <em>Liber iudiciorum</em> (&ldquo;Libro de los juicios&rdquo;), llevada a cabo bajo el rey visigodo Recesvinto y que provey&oacute; un c&oacute;digo jur&iacute;dico que aplic&oacute; tanto a visigodos como a hispanorromanos.</p>
       		<p>El sistema pol&iacute;tico de los visigodos, basado en una monarqu&iacute;a electiva (seg&uacute;n la tradici&oacute;n germana), se prestaba a la inestabilidad institucional a pesar de esfuerzos unificadores como el  <em>Liber iudiciorum</em>. A principios del siglo VIII,  una guerra civil sobre la sucesi&oacute;n al trono visigodo propici&oacute; la intervenci&oacute;n de un ej&eacute;rcito for&aacute;neo en el conflicto. La invasi&oacute;n de la Pen&iacute;nsula Ib&eacute;rica en <strong>711</strong> por un ej&eacute;rcito del norte de &Aacute;frica, compuesto en su mayor&iacute;a de soldados <a href="bereberes.html">ber&eacute;beres</a> y liderado por caudillos &aacute;rabes, marc&oacute; el comienzo de otra &eacute;poca en la historia de este territorio, lo cual supuso grandes cambios sociales, pol&iacute;ticos, econ&oacute;micos y culturales en la vida de sus habitantes.</p>
</div>
</div><br class="clearit" />   
</div>
<div id="footer">
<div id="footerleft"><a href="../index.html">Español 3349</a></div>
<div id="footerright">Capítulo 1: Iberia antes del siglo VIII</div>
</div>
</div>
</body>
</html>