<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&quot;La conversión de Recaredo&quot;</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>San Isidoro de Sevilla</h1>
                 <p><em>&quot;La conversi&oacute;n de Recaredo&quot;</em></p>
                 <p>&quot;En la era DCXXIIII, en el a&ntilde;o tercero del imperio de 
                   Mauricio, muerto Leovigildo, fue coronado rey su hijo Recaredo. Estaba dotado 
                   de un gran respeto a la religi&oacute;n y era muy distinto de su padre en costumbres, 
                   pues el padre era irreligioso y muy inclinado a la guerra; &eacute;l era piadoso 
                   por la fe y preclaro por la paz; aqu&eacute;l dilataba el imperio de su naci&oacute;n 
                   con el empleo de las armas, &eacute;ste iba a engrandecerlo m&aacute;s gloriosamente 
                   con el trofeo de la fe. Desde el comienzo mismo de su reinado, Recaredo se convirti&oacute;, 
                   en efecto, a la fe cat&oacute;lica y llev&oacute; al culto de la verdadera fe 
                   a toda la naci&oacute;n g&oacute;tica, borrando as&iacute; la mancha de un error 
                   enraizado. Seguidamente reuni&oacute; un s&iacute;nodo de obispos de las diferentes 
                   provincias de Espa&ntilde;a y de la Galia para condenar la herej&iacute;a arriana. 
                   A este concilio asisti&oacute; el propio religios&iacute;simo pr&iacute;ncipe, 
                   y con su presencia y su suscripci&oacute;n confirm&oacute; sus actas. Con todos 
                   los suyos abdic&oacute; de la perfidia que, hasta entonces, hab&iacute;a aprendido 
                   el pueblo de los godos de las ense&ntilde;anzas de Arrio, profesando que en 
                   Dios hay unidad de tres personas, que el Hijo ha sido engendrado consustancialmente 
                   por el Padre, que el Esp&iacute;ritu Santo procede conjuntamente del Padre y 
                   del Hijo, que ambos no tienen m&aacute;s que un esp&iacute;ritu y, por consiguiente, 
                   no son m&aacute;s que uno.&quot;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
