<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Trajano y Adriano: emperadores de origen hispano</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Dos emperadores de origen hisp&aacute;nico: Trajano y Adriano </h1>
                 <table border="0" cellpadding="0" width="732">
                   <tbody>
                     <tr>
                       <td width="617"><p>Marcus  Ulpius Nerva Traianus, conocido como Trajano, es el emperador que  presidi&oacute; sobre Roma en el momento de su mayor extensi&oacute;n geogr&aacute;fica. De  una prominente familia romana que se estableci&oacute; en la Hispania Baetica,  naci&oacute; en It&aacute;lica en el a&ntilde;o 53 d.C. El emperador Nerva lo adopt&oacute; y lo  nombr&oacute; sucesor para granjearse el favor del ej&eacute;rcito, con quien Trajano  era popular. Muri&oacute; en el a&ntilde;o 117 tras una dif&iacute;cil campa&ntilde;a en los  territorios m&aacute;s orientales del Imperio. </p></td>
                       <td width="109"><a href="images/rom_trajano_max.jpg"><img src="images/rom_trajano_tb.jpg" alt="Trajano" border="0" height="108" width="108" /></a></td>
                     </tr>
                     <tr>
                       <td height="136"><p>Publius  Aelius Traianus Hadrianus, o Adriano en espa&ntilde;ol, fue el hijo adoptivo  de Trajano (aunque sus enemigos alegaron que ese nombramiento fue un  subterfugio de la esposa de Trajano, partidaria de Adriano) y le  sucedi&oacute; en 117. Adriano es conocido sobre todo por gobernar durante un  per&iacute;odo mayormente pac&iacute;fico. Naci&oacute;, como Trajano, en It&aacute;lica, en el a&ntilde;o  76. Consolid&oacute; y fortific&oacute; las fronteras del imperio y orden&oacute; extensas  edificaciones monumentales y urbanas, tanto en Italia como en otros  lugares del imperio, como Hispania y Grecia. Fue gran helen&oacute;filo y su  actitud refleja el prestigio que las letras y artes griegas ten&iacute;an para  la sociedad romana. Muri&oacute; en el a&ntilde;o 138. </p></td>
                       <td><a href="images/rom_adriano_max.jpg"><img src="images/adriano_tb.jpg" alt="Adriano" border="0" height="108" width="108" /></a></td>
                     </tr>
                   </tbody>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
