<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>euskera</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>euskera</h1>
                 <p>Conjunto de dialectos (entre ellos una lengua estandarizada ense&ntilde;ada en las escuelas de la moderna comunidad aut&oacute;noma del Pa&iacute;s Vasco) que se habla como lengua nativa en zonas del antiguo territorio de los vascones, tribu ib&eacute;rica de mucha antig&uuml;edad que habitaba la pen&iacute;nsula tal vez antes que los iberos. El euskera (como las lenguas de los iberos) no tiene origen indoeuropeo y su gram&aacute;tica es radicalmente diferente de la de las lenguas indoeuropeas, entre ellas las lenguas romances, descendientes del lat&iacute;n. La supervivencia de esta lengua aut&oacute;ctona es s&oacute;lo concebible si se tiene en cuenta que la zona monta&ntilde;osa de los Pirineos occidentales nunca se someti&oacute; completamente a la autoridad de Roma. No obstante, el euskera moderno tiene muchas palabras pr&eacute;stamos del lat&iacute;n (p.e., <em>pesta</em>, del lat. <em>festa</em>, &ldquo;fiesta&rdquo;; <em>biku</em>, del lat. <em>ficus</em>, &ldquo;higo&rdquo;; etc.) con la implicaci&oacute;n de que, incluso en estos territorios poco romanizados, con el tiempo el lat&iacute;n lleg&oacute; a ser la lengua hegem&oacute;nica. Es posible que  hablantes biling&uuml;es de euskera y lat&iacute;n en la regi&oacute;n que luego ser&iacute;a Castilla (en el centro-norte de la Pen&iacute;nsula) tuvieran alguna influencia en el desarrollo posterior del car&aacute;cter distintivo del dialecto romance de esa zona, aunque no hay acuerdo entre los ling&uuml;&iacute;stas sobre el grado de influencia que estos hablantes pudieran haber ejercido. No obstante, en castellano existen varias palabras corrientes que son pr&eacute;stamos l&eacute;xicos del vasco: <em>izquierda</em>, <em>zurdo</em>, <em>pizarra</em>, <em>cachorro</em>, y posiblemente tambi&eacute;n palabras como <em>cama</em>, <em>sapo</em>, <em>charco</em>, etc. </p>
                 <p>He aqu&iacute; un pasaje en euskera moderno sobre ferias agr&iacute;colas en el Pa&iacute;s Vasco, tomado de la p&aacute;gina oficial del gobierno de la comunidad aut&oacute;noma:</p>
                 <p><em>Urte osoan zehar Euskadiko bazter guztietan izaten ditugun nekazaritza  eta arrantzako azoketara joateak aukera aparta eskaintzen digu familian  edo lagun artean jai-giroko egun atsegina pasatzeko eta, batez ere,  gure ondare gastronomikoaren oinarria den askotariko elikagai-sorta  zabala ikusi, dastatu eta eskuratzeko</em>. [En castellano: &ldquo;Acudir  a cualquiera de las ferias agro-pesqueras repartidas durante todo el  a&ntilde;o por la geograf&iacute;a de Euskadi, representa una ocasi&oacute;n magn&iacute;fica, no  s&oacute;lo para disfrutar de una jornada  festiva en compa&ntilde;&iacute;a de la familia o los amigos, sino tambi&eacute;n y sobre  todo, para contemplar, saborear y adquirir la amplia y variada gama de  productos alimentarios que conforman la base de nuestro patrimonio  gastron&oacute;mico&rdquo;.] </p>
                 <p> (V&eacute;ase tambi&eacute;n la p&aacute;gina del programa de estudios vascos de la <a href="http://basque.unr.edu/">Universidad de Nevada</a>.)</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
