<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Guerras púnicas</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Guerras p&uacute;nicas </h1>
                 <p>Tres conflictos,   en los siglos III y II a.C., entre Roma y Cartago (ciudad<em> p&uacute;nica</em>, del lat&iacute;n <em>punicus</em> y este del griego <em>phoinikos</em>, es decir, &ldquo;fenicio&rdquo;). El objetivo era la hegemon&iacute;a sobre la cuenca mediterr&aacute;nea central y occidental. La Primera Guerra P&uacute;nica (264-241 a.C.) comenz&oacute; en Sicilia y m&aacute;s tarde se extendi&oacute; 
                   hasta las costas africanas. Ambos bandos sufrieron grandes p&eacute;rdidas, pero tras 23 
                   a&ntilde;os de agotadora guerra Roma sali&oacute; victoriosa y Cartago renunci&oacute; 
                   a Sicilia y se vio obligada a pagar un cuantioso tributo 
                   a Roma. Cartago luego emprendi&oacute; una pol&iacute;tica expansionista para anexionarse territorios ib&eacute;ricos. La Segunda Guerra P&uacute;nica (218-202 a.C.) se desencadena cuando Roma us&oacute; como pretexto un ataque cartagin&eacute;s contra la ciudad de Sagunto, aliada de Roma, para declarar la guerra. An&iacute;bal respondi&oacute; con su famosa invasi&oacute;n de Italia, cruzando los Alpes con un enorme ej&eacute;rcito (y un n&uacute;mero desconocido de elefantes) que hab&iacute;a marchado por tierra desde Cartago Nova en la costa oriental de Iberia. A pesar del gran peligro, los romanos vencieron otra vez y expulsaron a los cartagineses de Iberia; Cartago se vio reducida a un peque&ntilde;o territorio en el norte de &Aacute;frica. La Tercera Guerra P&uacute;nica (149-146 a.C.) culmin&oacute; en la destrucci&oacute;n total de la ciudad de Cartago y la anexi&oacute;n de su territorio a Roma. De nuevo los romanos hab&iacute;an buscado un pretexto para la guerra; esta vez supieron atacar a los cartagineses en un momento de verdadera debilidad. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
