<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Mapamundi T en O</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Mapamundi T en O</h1>
                 <p><span class="list"><span>(Se trata de una representaci&oacute;n
                       esquem&aacute;tica del mundo como se conceb&iacute;a entonces,
                       con Asia, &Aacute;frica y Europa rodeadas del &quot;Mar
                       Oc&eacute;ano&quot; y  con una &quot;T&quot; en el centro
                       formada por el Mediterr&aacute;neo y un cuerpo de agua
                       que ser&iacute;a el río Nilo hacia el sur y el r&iacute;o
                       Don hacia el norte y con la intersecci&oacute;n de la
                       T coincidiendo con Jerusal&eacute;n. Para visualizar y
                       entender mejor el mapa desde nuestra perspectiva moderna
                       hay que girarlo 45 grados en direcci&oacute;n del reloj)</span></span> </p>
                 <p><em>&quot;Sobre la tierra y sus partes&quot;</em></p>
                 <p>&quot;Se denomina [el mundo] orbe por la redondez de su c&iacute;rculo, 
                   porque es semejante a una rueda; por eso, a una rueda peque&ntilde;a se le da 
                   el nombre de orbiculus. El oc&eacute;ano la rodea por todos los lados, limitando 
                   sus confines como en un c&iacute;rculo. El orbe est&aacute; dividido en tres 
                   partes, una de las cuales se denomina Asia, otra Europa, y la tercera, Africa. 
                   Los antiguos no dividieron de manera homog&eacute;nea estas tres partes del 
                   orbe, ya que Asia, por el oriente, se extiende desde el mediod&iacute;a hasta 
                   el septentri&oacute;n; Europa, por su parte, desde el septentri&oacute;n hasta 
                   el occidente; y Africa, en fin, desde occidente hasta el mediod&iacute;a. De 
                   donde se desprende con toda evidencia que una mitad del orbe la ocupan dos partes—Europa 
                   y Africa—mientras que la otra mitad la ocupa Asia sola. Pero aquellas dos primeras 
                   partes se han dividido as&iacute; porque entre ambas, y procedente del oc&eacute;ano, 
                   se interpone el Gran Mar, que las separa. Resumiendo: si el orbe se divide en 
                   dos mitades—oriente y occidente—, en una de ellas se encontrar&iacute;a Asia, 
                   y en la otra, Europa y Africa.&quot;</p>
                 <p>&nbsp;</p>
                 <div align="center"><img src="images/t-en-o.jpg" width="550" height="512" /> </div>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
