<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Ayuda léxica</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: Iberia antes del siglo VIII</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Ayuda l&eacute;xica</h1>
                 <p class="text_vocabulario"><strong><a name="alfarero" id="alfarero"></a>alfarero</strong> (n. m.): el que tiene por oficio hacer objetos de barro; el torno de alfarero (n. m.): disco que, por impulso manual o mec&aacute;nico, gira horizontalmente y que lleva en su eje una peque&ntilde;a mesa horizontal, sobre la que se coloca la pieza de arcilla [roca sedimentaria que, embebida en agua, adquiere plasticidad] que se ha de tornear.</p>
                 <p class="text_vocabulario"><strong><a name="caudillo" id="caudillo"></a>caudillo</strong> (n. m.)(lat. <em>capitellum</em>): jefe o gu&iacute;a, especialmente el de guerra.</p>
                 <p class="text_vocabulario"><strong><a name="cerco" id="cerco"></a>cerco</strong> (n. m.)(lat. <em>circum</em>): [lo que ci&ntilde;e o rodea;] asedio de una plaza o ciudad: alzar el cerco; poner cerco a una villa.</p>
                 <p class="text_vocabulario"><strong><a name="cronista" id="cronista"></a>cronista</strong> (n. m.): autor de una cr&oacute;nica [(n. f.)(lat. <em>chronicam</em>): recopilaci&oacute;n de hechos hist&oacute;ricos en orden cronol&oacute;gico].</p>
                 <p class="text_vocabulario"><strong>cumbre</strong> (n. f.)(lat. <em>culmen</em>): parte m&aacute;s elevada de una monta&ntilde;a; (fig.) la mayor elevaci&oacute;n de una cosa, &uacute;ltimo grado a que puede llegar.</p>
                 <p class="text_vocabulario"><strong>enjoyado, a</strong> (adj.): adornado con joyas.</p>
                 <p class="text_vocabulario"><strong>esta&ntilde;o</strong> (n. m.)(lat. <em>stagnum</em>): metal blanco, relativamente ligero y muy maleable. (ingl&eacute;s: tin)</p>
                 <p class="text_vocabulario"><strong>exvoto</strong> (n. m.)(lat. <em>ex voto</em>, a consecuencia del voto): ofrenda a la divinidad en se&ntilde;al de agradecimiento por un beneficio recibido. exvoto ib&eacute;rico, cada una de las figurillas de bronce de car&aacute;cter votivo, halladas en gran n&uacute;mero en los santuarios ib&eacute;ricos del S y SE de Espa&ntilde;a.</p>
                 <p class="text_vocabulario"><strong>ganader&iacute;a</strong> (n. f.): conjunto de ganado [(n. m.) conjunto de animales de cierta especie que se cr&iacute;an para la explotaci&oacute;n] de un pa&iacute;s, regi&oacute;n, etc.; conjunto de actividades relacionadas a la cr&iacute;a de ganado.</p>
                 <p class="text_vocabulario"><strong>ind&iacute;gena</strong> (adj. y n. m. y f.): originario del pa&iacute;s del que se trata; d&iacute;cese del animal o planta aut&oacute;ctono del pa&iacute;s en que se encuentra.</p>
                 <p class="text_vocabulario"><strong>latifundio</strong> (n. m.)(lat. <em>latifundium</em>): gran propiedad agr&iacute;cola explotada extensivamente, caracter&iacute;stica de las econom&iacute;as poco desarrolladas y con fuerte concentraci&oacute;n de la propiedad de la tierra, en la que el trabajo corre a cargo, fundamentalmente, de jornaleros.</p>
                 <p class="text_vocabulario"><strong>pujanza</strong> (n. f.)(fr. <em>puissance</em>): vigor, fuerza con que crece o se desarrolla algo.</p>
                 <p class="text_vocabulario"><strong>p&uacute;nico, a</strong> (adj. y n.): de Cartago. </p>
                 <p class="text_vocabulario"><strong>realeza</strong> (n. f.): dignidad o soberan&iacute;a real [(adj.) relativo al rey o a la realeza].</p>
                 <p class="text_vocabulario"><strong>rendir</strong> (v. tr.): vencer, obligar a alguien a que se entregue o someter a alguien o a algo al dominio de uno.</p>
                 <p class="text_vocabulario"><strong>rupestre</strong> (adj.): relativo a las rocas; el arte rupestre (n. m.): pinturas, grabados y relieves realizados sobre las rocas.</p>
                 <p class="text_vocabulario"><strong>sublevar(se)</strong> (v. tr. y pron.): alzar(se) en rebeld&iacute;a o mot&iacute;n: sublevar al pueblo; sublevarse las tropas.</p>
                 <p class="text_vocabulario"><strong>suceso (n. m.)</strong>(lat. <em>successum</em>, secuencia, sucesi&oacute;n). cosa de alg&uacute;n inter&eacute;s que se produce espont&aacute;neamente.</p>
                 <p class="text_vocabulario"><strong>suministrar (v. tr.)</strong>: proporcionar a alguien algo, vendi&eacute;ndoselo o d&aacute;ndoselo. Suministro (n. m.).</p>
                 <p class="text_vocabulario"><strong>vid (n.f.)</strong>(lat. <em>vitiam</em>): planta arbustiva, con frecuencia trepadora, cultivada desde la prehistoria por su fruto, la uva, cuyo jugo fermentado produce el vino.</p>
                 <p class="text_vocabulario"><strong>arca</strong> (n. f.)(lat. <em>arcam</em>): caja grande, com&uacute;nmente de madera, sin forrar y con tapa plana. <strong>arca de la alianza</strong>, o <strong>del testamento</strong>, aquella en que se guardaban las tablas de la ley.</p>
                 <p class="text_vocabulario"><strong>arrianismo</strong> (n. m.): doctrina de Arrio, que negaba la divinidad de Cristo. Fue condenado por los concilios de Nicea en 325 y de Constantinopla en 381. <strong>arriano, a</strong> (adj. y. n.): relativo al arrianismo; partidario de esta doctrina.</p>
                 <p class="text_vocabulario"><strong>califa</strong> (n. m.): jefe superemo del islam, sucesor de Mahoma.</p>
                 <p class="text_vocabulario"><strong>concilio</strong> (n. m.)(lat. <em>concilium</em>): asamblea regular de obispos y te&oacute;logos, que deciden cuestiones de doctrina o de disciplina eclesi&aacute;sticas.</p>
                 <p class="text_vocabulario"><strong>impuesto</strong> (n. m.): prestaci&oacute;n econ&oacute;mica requerida a los particulares por v&iacute;a de autoridad, a t&iacute;tulo definitivo y sin contrapartida, con el fin de cubrir los gastos p&uacute;blicos.</p>
                 <p class="text_vocabulario"><strong>maniobra</strong> (n. f.): operaci&oacute;n o serie de movimientos que se hacen para poner en funcionamiento o dirigir el manejo de una m&aacute;quina, instrumento, etc. (fig.: operaci&oacute;n que, con habilidad y malicia, se lleva a cabo para conseguir un determinado fin.) <strong>maniobrar</strong> (v. intr. y tr.): ejecutar maniobras.</p>
                 <p class="text_vocabulario"><strong>repartimiento</strong> (n. m.): (acci&oacute;n y efecto de repartir;) hist: sistema de repoblaci&oacute;n utilizado en la pen&iacute;nsula Ib&eacute;rica, que consist&iacute;a en la distribuci&oacute;n de tierras entre los conquistadores.</p>
                 <p class="text_vocabulario"><strong>siervo, a</strong> (n.)(lat. <em>servum</em>): esclavo.</p>
                 <p class="text_vocabulario"><strong>soberan&iacute;a</strong> (n. f.):1) calidad de soberano (que ejerce o posee la autoridad suprema o independiente); 2) dignidad o autoridad suprema:<em> soberan&iacute;a del pueblo</em>; 3) poder de que dispone el estado para mandar, prohibir y reprimir; 4) calidad del poder pol&iacute;tico de un estado o de un organismo que no est&aacute; sometido al control de otro estado o de otro organismo.</p>
                 <h1>&nbsp;</h1>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
