<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Los almohades (1146-1226)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Los almohades (1146-1226)</h1>
                 <p>Dinast&iacute;a &aacute;rabe que sucedi&oacute; en 1146 
                   a la de los almor&aacute;vides en la mayor parte de &aacute;frica y de Espa&ntilde;a; domin&oacute; 80 a&ntilde;os 
                   en Espa&ntilde;a y 148 en &aacute;frica. &quot;Almohade&quot; quiere decir &quot;unitario&quot;, y los 
                   pr&iacute;ncipes de aquella raza se llamaron as&iacute; porque pretend&iacute;an ser los &uacute;nicos que 
                   reconoc&iacute;an la unidad de Dios. Los almohades (&quot;los que unen&quot;) eran m&aacute;s fan&aacute;ticos 
                   a&uacute;n que los almor&aacute;vides. Fue un gobierno dominado por los faquires (l&iacute;deres 
                   religiosos), que vuelven a seguir vigorosamente la tendencia musulmana a identificar 
                   la pol&iacute;tica y la religi&oacute;n. Reanudan la &quot;guerra santa&quot; contra los reinos cristianos. 
                   Dentro del Islam se dedican con celo puritano a perseguir herej&iacute;as, a quemar 
                   libros peligrosos, a expulsar en masa a cristianos y jud&iacute;os, a condenar las 
                   artes e incluso los instrumentos musicales. Sin embargo, acaban tambi&eacute;n asimilando 
                   la cultura de al-Andalus y su agresividad inicial va debilit&aacute;ndose. Al mismo 
                   tiempo su fanatismo religioso y su amenaza a los reinos cristianos lograron 
                   reactivar en &eacute;stos un fervor antimusulm&aacute;n que les hizo unirse en una gran cruzada 
                   peninsular con el fin de eliminar definitivamente el enemigo e impedir futuras 
                   invasiones africanas.</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
