<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>arabismos</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>arabismos</h1>
                 <p>Las numerosas contribuciones l&eacute;xicas del &aacute;rabe al castellano son notorias. (Las otras lenguas de la pen&iacute;nsula, como el portugu&eacute;s y el catal&aacute;n, tambi&eacute;n conservan  gran n&uacute;mero de ellas.) El espa&ntilde;ol moderno tiene m&aacute;s de 3,000 palabras que provienen del &aacute;rabe, muchas de ellas muy comunes. No hay evidencia de que el &aacute;rabe tuviera ninguna influencia en la pronunciaci&oacute;n del castellano ni tampoco en la gram&aacute;tica. La vasta mayor&iacute;a de los pr&eacute;stamos l&eacute;xicos son sustantivos, con unos pocos adjetivos, algunas expresiones sueltas como <em>ojal&aacute;</em> (del &aacute;rabe <em>insha&rsquo; Allah</em>, &ldquo;qui&eacute;ralo Dios&rdquo;) y una preposici&oacute;n, <em>hasta</em> (de <em>hatta</em>). Hay que recordar que el <em>castellano</em> no se hablaba en zonas &aacute;rabes, sino que es el dialecto que correspond&iacute;a al antiguo condado cristiano de Castilla, en el centro-norte de la pen&iacute;nsula. Es poco probable que hubiera muchos hablantes de castellano que fueran biling&uuml;es en &aacute;rabe. (Tal no ser&iacute;a el caso, en cambio, en las zonas de Al-&Aacute;ndalus donde permanecieron comunidades minoritarias de hablantes de dialectos romances).</p>
                 <p>Habr&iacute;a b&aacute;sicamente dos razones para la adopci&oacute;n de palabras del &aacute;rabe en los reinos cristianos: (1) la necesidad de hablar de objetos y conceptos novedosos, introducidos por los &aacute;rabes en la pen&iacute;nsula ib&eacute;rica y (2) la cuesti&oacute;n del prestigio cultural, cuando ya exist&iacute;a una palabra correspondiente en castellano para un concepto dado. (En estos casos, resultar&iacute;a m&aacute;s prestigioso utilizar una palabra &aacute;rabe en vez de una romance.) Los campos sem&aacute;nticos  de estos pr&eacute;stamos son diversos: la agricultura y la tecnolog&iacute;a agr&iacute;cola (<em>naranja</em>, <em>lim&oacute;n</em>, <em>albaricoque</em>, <em>zanahoria</em>, <em>arroz</em>, <em>aceituna</em>, <em>az&uacute;car</em>, <em>noria</em>, <em>acequia</em>, etc.); la ciencia (<em>alambique</em>, <em>almanaque</em>, <em>cero</em>, <em>cifra</em>, <em>nadir</em>, <em>&aacute;lgebra</em>, <em>alcohol</em>, etc.); la vida militar (<em>alc&aacute;zar</em>, <em>atalaya</em>, <em>jinete</em>, <em>reh&eacute;n</em>, <em>adarga</em>, <em>tambor</em>, etc.); las instituciones civiles (<em>alcalde</em>, <em>alguacil</em>, <em>alcabala</em>, <em>tarifa</em>, <em>celem&iacute;n</em>, etc.); la arquitectura civil (<em>alc&aacute;ntara</em>, <em>zagu&aacute;n</em>, <em>alcoba</em>, <em>azotea</em>, <em>tabique</em>, <em>alba&ntilde;il</em>, <em>azulejo</em>, etc.); la artesan&iacute;a (<em>alfombra</em>, <em>almohada</em>, <em>alhaja</em>, <em>azabache</em>, <em>marfil</em>, etc.); y los pasatiempos (<em>ajedrez</em>, <em>la&uacute;d</em>, <em>naipe</em>, etc.), entre otros. Asimismo, el gran n&uacute;mero de top&oacute;nimos de origen &aacute;rabe (<em>Guadalajara</em>, <em>Guadalquivir</em>, <em>Gibraltar</em>, <em>Ja&eacute;n</em>, <em>Badajoz</em>, etc.) son testimonio de la larga presencia de hablantes del &aacute;rabe en la pen&iacute;nsula.</p>
                 <p>Muchos de los sustantivos en castellano, como <em>alcachofa</em>, <em>alcalde</em>, etc., conservan el art&iacute;culo definido del &aacute;rabe, <em>al</em>. El hecho de que los castellanohablantes conservaran el art&iacute;culo hace pensar que hubo poco biling&uuml;ismo ya que no distingu&iacute;an el papel gramatical de <em>al</em> ni lo percib&iacute;an como una palabra independiente del sustantivo: se dice <em>algod&oacute;n</em> (de <em>al qutun</em>) y no <em>*cot&oacute;n</em>. (La introducci&oacute;n de sustantivos extranjeros es una de las innovaciones ling&uuml;&iacute;sticas m&aacute;s f&aacute;ciles y no requiere ninguna familiaridad &iacute;ntima con la lengua que sirve de fuente para la nueva palabra; comp&aacute;rense palabras como <em>pizza</em>, <em>vodka</em>, o <em>kamikaze</em>.)</p>
                 <p>La profundidad de la influencia &aacute;rabe en la lengua espa&ntilde;ola suele exagerarse en la mitolog&iacute;a popular. La naturaleza de los abundantes arabismos l&eacute;xicos en el castellano refleja la realidad de que, por una parte, una significativa frontera pol&iacute;tica y cultural divid&iacute;a a los castellanohablantes de los musulmanes de Al-&Aacute;ndalus durante la mayor parte de su historia en la Edad Media. Por otra parte, estos pr&eacute;stamos tambi&eacute;n indican el enorme prestigio de la cultura andalus&iacute; frente a la de los reinos cristianos del norte.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
