<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura hispanoárabe</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura hispano&aacute;rabe </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>La mezquita de <strong>Qurtuba (C&oacute;rdoba) <br />
                         </strong>Ruinas de <strong>Madinat al-Zahra </strong><br />
                       Castillo de <strong>Gormaz</strong><br />
                       El palacio de la Aljafer&iacute;a en <strong>Zaragoza</strong></p></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Mezquita de Qurtuba (C&oacute;rdoba) </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/arabe_cordobaint_max.jpg"><img src="images/arabe_cordobaint_med.jpg" alt="mezquita interior" width="336" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>La gran mezquita de C&oacute;rdoba se construy&oacute; sobre el solar de una iglesia visigoda, a su vez construida probablemente sobre un templo romano. La construcci&oacute;n de la mezquita comenz&oacute; bajo &rsquo;Abd al-Rahman I, c. 784. La estructura general sigue el estilo que prevalec&iacute;a en Siria e Irak. La alternancia de piedras blancas y rojas en los arcos tambi&eacute;n es un detalle estil&iacute;stico que se asocia con la arquitectura omeya de Siria. Algo poco usual es el uso de la doble arquer&iacute;a, lo cual permite una altura mayor del techo. El toque &ldquo;local&rdquo; es el uso de arcos de herradura, parecidos a los que se han visto en la iglesia visigoda de <a href="../01hispania/arte_visigodo.html">San Juan de Ba&ntilde;os</a> en el Cap&iacute;tulo 1 pero con una curvatura mayor. El resultado es una obra de arquitectura que proclama sus ra&iacute;ces en la tradici&oacute;n omeya pero tambi&eacute;n ofrece una impresi&oacute;n de novedad. Dirigentes posteriores (&rsquo;Abd al-Rahman III, Al-Hakam II y el caudillo Almanzor) ampliaron el espacio central pero mantuvieron la est&eacute;tica original. La ornamentaci&oacute;n m&aacute;s espectacular se encuentra en la <em>maqsura</em>, el espacio donde rezaba el califa. (Es una construcci&oacute;n de la &eacute;poca de Al-Hakam II.) Ejemplos de esta ornamentaci&oacute;n se encuentran en la primera imagen abajo. Sobre este espacio est&aacute; la espectacular c&uacute;pula que se ve en la segunda imagen. El <em>mihrab</em>, que sirve para indicar la direcci&oacute;n de Meca, hacia donde todos los fieles deben rezar, tradicionalmente era un peque&ntilde;o nicho. Aqu&iacute; es toda una habitaci&oacute;n tras un arco especialmente ornamentado. Las dos im&aacute;genes siguientes muestran el arco del <em>mihrab</em> y detalles (en blanco y negro para mejor apreciar la obra de talla). La quinta imagen ofrece una perspectiva de la ornamentaci&oacute;n del exterior, en general m&aacute;s limitada, pero de un gran detallismo en los arcos de las puertas y ventanas. La sexta muestra estos detalles m&aacute;s de cerca. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/arabe_cordobaarcos_max.jpg"><img src="images/arabe_cordobaarcos_tb.jpg" alt="mezquita arcos" width="108" height="108" border="0" /></a>. <a href="images/arabe_cordobacupula_max.jpg"><img src="images/arabe_cordobacupula_tb.jpg" alt="mezquita cúpula" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/arabe_cordobamihrab_max.jpg"><img src="images/arabe_cordobamihrab_tb.jpg" alt="mihrab" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/arabe_cordobamihrab-det_max.jpg"><img src="images/arabe_cordobamihrab-det_tb.jpg" alt="detalle mihrab" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/arabe_cordobaext_max.jpg"><img src="images/arabe_cordobaext_tb.jpg" alt="mezquita exterior" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/arabe_cordobaext-det_max.jpg"><img src="images/arabe_cordobaext-det_tb.jpg" alt="detalle exterior" width="108" height="108" border="0" /></a><span class="style1">.</span></div></td>
                   </tr>
                 </table>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="109"><p><a href="images/arabe_cordobapatio_max.jpg"><img src="images/arabe_cordobapatio_tb.jpg" alt="Patio de las Naranjas" width="108" height="108" border="0" /></a></p></td>
                     <td width="504"><p>La impresi&oacute;n de que se trata de un &ldquo;bosque de piedra&rdquo; se ve respaldada por el &ldquo;Patio de los Naranjos&rdquo;, un espacio exterior con &aacute;rboles plantados en una cuadr&iacute;cula que imita la disposici&oacute;n de las columnas dentro de la mezquita. </p>
                         <p>Tras la conquista de C&oacute;rdoba en 1236 por Fernando III de Castilla, se convirti&oacute; en la catedral de la ciudad. Hubo planes para demolerla a principios del siglo XVI, pero ante las protestas de los residentes de C&oacute;rdoba, las autoridades la conservaron, construyendo una iglesia de estilo g&oacute;tico justo en el centro, algo que se aprecia en la segunda imagen a la derecha. </p></td>
                     <td width="109"><a href="images/arabe_cordobaaire_max.jpg"><img src="images/arabe_cordobaaire_tb.jpg" alt="mezquita foto aérea" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Madinat al-Zahra </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>La construcci&oacute;n de la ciudad palatina de Madinat al-Zahra fue comenzada en las afueras de C&oacute;rdoba por &rsquo;Abd al-Rahman III en 936, pocos a&ntilde;os despu&eacute;s de declararse califa; tras su muerte, Su hijo, Al-Hakam II, continu&oacute; las obras. El objetivo habr&iacute;a sido en gran parte mostrar el gran poder de los dirigentes, una justificaci&oacute;n visible de su apropiaci&oacute;n del t&iacute;tulo de califa. El simbolismo del lugar no  escap&oacute; a los mercenarios ber&eacute;beres y eslavos que en los a&ntilde;os finales del califato, tras tres d&eacute;cadas de conflictos civiles, saquearon y quemaron la ciudad, sus palacios y mezquita. El abandono del lugar fue total y hoy solo quedan ruinas. En &eacute;pocas posteriores las piedras se aprovecharon para otras construcciones como el minarete (&ldquo;la Giralda&rdquo;) de la mezquita de Sevilla donde se pueden apreciar algunas columnas de m&aacute;rmol tra&iacute;das desde C&oacute;rdoba. Abajo, una perspectiva de las ruinas de una zona residencial e im&aacute;genes de arquer&iacute;as. (La serie de arcos de herradura de la segunda foto se parece mucho a los arcos del monasterio de San Miguel de Escalada en Le&oacute;n, inspirado en la arquitectura califal de C&oacute;rdoba. V&eacute;ase &ldquo;<a href="arte_mozarabe.html">Arquitectura moz&aacute;rabe</a>&rdquo;.) La &uacute;ltima imagen es del llamado &ldquo;Sal&oacute;n Rico&rdquo;, el espacio mejor conservado de Madinat al-Zahra. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/arabe_madinat_max.jpg"><img src="images/arabe_madinat_tb.jpg" alt="ruinas Madinat" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/arabe_madinat-arcos1_max.jpg"><img src="images/arabe_madinat-arcos1_tb.jpg" alt="arcos palacio Madinat" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/arabe_madinat-arcos2_max.jpg"><img src="images/arabe_madinat-arcos2_tb.jpg" alt="arcos palacio Madinat" width="108" height="108" border="0" /></a>. <a href="images/arabe_madinat-arcos3_max.jpg"><img src="images/arabe_madinat-arcos3_tb.jpg" alt="Salón Rico" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
