<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura y arte mozárabe</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura y arte moz&aacute;rabe </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p class="style2"><strong>San Miguel de Escalada</strong> (en Le&oacute;n)<br />
                       Im&aacute;genes de <strong>libros</strong> ilustrados moz&aacute;rabes </p></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <h2>Monasterio de San Miguel de Escalada </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/moz_sanmiguel_max.jpg"><img src="images/moz_sanmiguel_med.jpg" alt="San Miguel de Escalada" width="359" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>A finales del siglo IX, Alfonso III de Asturias conquist&oacute; Le&oacute;n y luego traslad&oacute; la capital de su reino a esa ciudad. En 913 se comision&oacute; la construcci&oacute;n de la iglesia mon&aacute;stica de San Miguel de Escalada, bajo el reinado de Garc&iacute;a, hijo de Alfonso. Los que dise&ntilde;aron la iglesia eran moz&aacute;rabes provenientes de C&oacute;rdoba. Los ecos de la arquitectura califal son plenamente apreciables en varios aspectos del edificio. Lo m&aacute;s llamativo son las arquer&iacute;as exterior e interiores, con sus arcos de herradura de estilo andalus&iacute;, m&aacute;s cerrados que en las antiguas iglesias visigodas como la de <a href="../01hispania/arte_visigodo.html">San Juan de Ba&ntilde;os</a>. Un arco algo m&aacute;s abierto enmarca la puerta principal. La construcci&oacute;n del interior utiliza la distribuci&oacute;n de peque&ntilde;as ventanas para crear interesantes contrastes de luces y sombras. Sobre otra puerta se encuentran obras de talla que en sus detalles tambi&eacute;n se asemejan a ornamentos t&iacute;picos de la arquitectura andalus&iacute;; aqu&iacute;, sin embargo, el dise&ntilde;o es m&aacute;s tosco y menos detallado. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/moz_sanmiguel-arcos1_max.jpg"><span class="style3"><img src="images/moz_sanmiguel-arcos1_tb.jpg" alt="arcos San Miguel" width="108" height="108" border="0" /></span></a><span class="style3">. <a href="images/moz_sanmiguel-arcos2_max.jpg"><img src="images/moz_sanmiguel-arcos2_tb.jpg" alt="arquería San Miguel" width="108" height="108" border="0" /></a>. <a href="images/moz_sanmiguel-puerta_max.jpg"><img src="images/moz_sanmiguel-puerta_tb.jpg" alt="puerta" width="108" height="108" border="0" /></a>. <a href="images/moz_sanmiguel-int_max.jpg"><img src="images/moz_sanmiguel-int_tb.jpg" alt="interior" width="108" height="108" border="0" /></a>. <a href="images/moz_sanmiguel-talla_max.jpg"><img src="images/moz_sanmiguel-talla_tb.jpg" alt="obra de talla" width="108" height="108" border="0" /></a>. <a href="images/moz_sanmiguel-det_max.jpg"><img src="images/moz_sanmiguel-det_tb.jpg" alt="obra de talla detalle" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <h2>Manuscritos moz&aacute;rabes </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td rowspan="3"><p>Los cristianos de al-&Aacute;ndalus que no se convirtieron al Islam suelen llamarse <em>moz&aacute;rabes</em>. Bajo el dominio musulm&aacute;n desarrollaron un estilo art&iacute;stico muy diferente de cualquier otra zona cristiana de Europa. Este estilo puede apreciarse en sus manuscritos <em>iluminados</em> (&quot;ilustrados&quot;): destacan por los brillantes colores y las figuras humanas y animales estilizadas en extremo. Sobreviven muy pocos libros cristianos de zonas musulmanas propiamente dichas. Un ejemplo es el texto a la derecha, una Biblia producida a principios del siglo X en I&scaron;biliyyah (es decir, Sevilla). Esta p&aacute;gina es una tabla del contenido de dos evangelios: el de San Lucas y el de San Juan (representados por el buey y el &aacute;guila). N&oacute;tense los motivos arquitect&oacute;nicos andalus&iacute;es: dos arcos de herradura del estilo t&iacute;pico de la arquitectura de al-&Aacute;ndalus. En otra p&aacute;gina se ven caracteres &aacute;rabes (en el cuello del p&aacute;jaro) indicando que en ese lugar comienza el Libro de Daniel. Este detalle sugiere que los lectores del libro sabr&iacute;an &aacute;rabe (&iquest;acaso mejor que el lat&iacute;n?).</p>
                         <p>Abajo hay tres im&aacute;genes de un libro producido a mediados del siglo X probablemente en el monasterio de San Miguel de Escalada con los brillantes colores asociados con los libros iluminados de los moz&aacute;rabes. Se trata de una copia del Apocalipsis con un extenso comentario. El Libro del Apocalipsis (o Revelaci&oacute;n) se atribu&iacute;a a San Juan, representado aqu&iacute; otra vez como un &aacute;guila con rasgos humanos. La segunda imagen  representa el templo de la Ciudad de Dios despu&eacute;s del Apocalipsis, concebido aqu&iacute; como un edificio que en su dise&ntilde;o se parece a una gran mezquita. (Comp&aacute;rense los detalles arquitect&oacute;nicos de la mezquita de C&oacute;rdoba en la tercera imagen.) La &uacute;ltima imagen es otra escena del Apocalipsis, en la que aparecen m&uacute;sicos. En el texto, tocan arpas; en esta ilustraci&oacute;n, tocan instrumentos &aacute;rabes, quiz&aacute;s la&uacute;des. </p></td>
                     <td width="108"><div align="center"><a href="images/moz_bibliahisp_max.jpg"><img src="images/moz_bibliahisp_tb.jpg" alt="Biblia hispalense" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/moz_bibliahisp-det_max.jpg"><img src="images/moz_bibliahisp-det_tb.jpg" alt="biblia detalle" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td height="130">&nbsp;</td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/moz_beato1_max.jpg"><span class="style3"><img src="images/moz_beato1_tb.jpg" alt="Beato: San Juan" width="108" height="108" border="0" /></span></a><span class="style3">. <a href="images/moz_beato2_max.jpg"><img src="images/moz_beato2_tb.jpg" alt="Beato: Jerusalén" width="108" height="108" border="0" /></a>. <a href="images/moz_cordoba-det_max.jpg"><img src="images/moz_cordoba-det_tb.jpg" alt="Córdoba: mezquita" width="108" height="108" border="0" /></a>. <a href="images/moz_beato3_max.jpg"><img src="images/moz_beato3_tb.jpg" alt="Beato: músicos" width="108" height="108" border="0" /></a></span></div></td>
                     <td>&nbsp;</td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
