<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>El collar de la paloma, de Ibn Hazm</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><em>El collar de la paloma</em>, de <a href="hazm.html">Ibn 
                   Hazm</a></h1>
                 <p>Ibm Hazm de C&oacute;rdoba (994-1063), fil&oacute;sofo y 
                   poeta de la Espa&ntilde;a &aacute;rabe, ha sido recuperado en a&ntilde;os recientes 
                   como una de las figuras intelectuales de su &eacute;poca. Su obra maestra<em> El 
                     collar de la paloma</em> (1022) es un tratado sobre el amor. El cap&iacute;tulo 
                   siguiente trata de la correspondencia epistolar entre dos amantes.</p>
                 <h2>Cap&iacute;tulo X: Sobre la correspondencia</h2>
                 <p> Si los amantes siguen en relaciones, tras lo dicho viene la 
                   correspondencia por medio de cartas, y en esto de las cartas hay maravillas. 
                   Yo he visto enamorados que se daban prisa en romper pedazos las cartas, una 
                   vez le&iacute;das, o en desleir la tinta con agua, o en borrar su escritura, 
                   porque &iexcl;cu&aacute;ntas mancillas no han tenido principio en una carta! 
                   Sobre este asunto he dicho: </p>
                 <p> Duro es hoy para m&iacute; romper tu carta. Pero, en cambio, 
                   el amor no hay quien lo rompa, y mejor es que dure el amor y que se borre la 
                   tinta, pues lo accesorio debe sacrificarse a lo principal. &iexcl;En cu&aacute;ntas 
                   cartas est&aacute; la muerte de quien las escribe, sin que &eacute;ste lo supiera 
                   cuando las trazaban sus dedos!</p>
                 <p> Conviene que la forma de estas cartas sea la m&aacute;s graciosa 
                   de todas, y su disposici&oacute;n la m&aacute;s placiente.</p>
                 <p> Por vida m&iacute;a, la carta, en ciertos lances, sirve de 
                   lengua al amante, cuando &eacute;ste se encuentra impedido para hablar o sufre 
                   sonrojo o timidez. Tan es as&iacute;, que cuando el amante sabe que la carta 
                   ha llegado al amado y que &eacute;ste la ha tenido en sus manos y la ha visto, 
                   siente un arrobo maravilloso que vale por una entrevista. En recibir la respuesta 
                   y en contemplarla hay asimismo una alegr&iacute;a que suple al encuentro. Por 
                   eso ver&aacute;s que el enamorado se pone la carta sobre los ojos o sobre el 
                   coraz&oacute;n y la estrecha. Yo me acuerdo de haber conocido algunos enamorados 
                   que hablaban con desembarazo, describ&iacute;an con soltura, sab&iacute;an decir 
                   sus sentires de manera acabada y ten&iacute;an perspicacia y sutileza para apreciar 
                   la realidad, y, con todo, no renunciaban a la correspondencia, aun si&eacute;ndoles 
                   hacedero unirse con el amado, por vivir cerca y serles posible la visita. Y 
                   es que se cuenta que en la correspondencia hay muchas suertes de placer. Hasta 
                   me han dicho de un hombre depravado y de bajos instintos que pon&iacute;a la 
                   carta de su amada sobre su miembro; pero esto es un g&eacute;nero de fea rijosidad 
                   y un ejemplo de excesiva incontinencia.</p>
                 <p> Tocante al hecho de mezclar la tinta con l&aacute;grimas, yo 
                   conozco a uno que lo hacia, y a quien su amada correspond&iacute;a mezclando 
                   la tinta con su saliva. Sobre este tema he dicho:</p>
                 <p> Me ha llegado la respuesta a la carta que le envi&eacute;, 
                   que ha sosegado mi excitaci&oacute;n y, a la vez, ha excitado mi sosiego. La 
                   regu&eacute; con las l&aacute;grimas de mis ojos cuando la escrib&iacute;, como 
                   hace el amante que no es traidor a su amor. El llanto no paraba de borrar sus 
                   renglones. &iexcl;Oh llanto, cu&aacute;nta belleza borraste! Mis l&aacute;grimas 
                   mezcladas con la tinta hicieron invisible la primera l&iacute;nea, y la &uacute;ltima 
                   l&iacute;nea qued&oacute; desva&iacute;da por las l&aacute;grimas.</p>
                 <p> Yo he visto una carta de un amante a su amado: aqu&eacute;l 
                   se hab&iacute;a hecho una herida en la mano con un cuchillo, hab&iacute;a dejado 
                   correr la sangre y, mojando en ella, hab&iacute;a escrito toda la carta. Cuando 
                   yo la vi, despu&eacute;s de seca, me pareci&oacute; que estaba escrita con lacre.</p>
                 <p class="style1"></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
