<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>conquistas cristianas (c. 800-1492)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>conquistas cristianas  (c. 800-1492)</h1>
                 <p>La invasi&oacute;n de los &aacute;rabes y ber&eacute;beres redujo las tierras cristianas independientes a una peque&ntilde;a franja en la cordillera cant&aacute;brica que recibe inicialmente el nombre del reino de Asturias. Las primeras conquistas cristianas tras la colonizaci&oacute;n musulmana de la pen&iacute;nsula ocurren en los territorios poco poblados al sur de la cordillera cant&aacute;brica donde los musulmanes no se esforzaron en defenderlos por su falta de importancia. (El comienzo legendario de la &ldquo;Reconquista&rdquo; es una batalla  —o, mejor dicho, escaramuza— en la localidad asturiana de Covadonga, liderada por el caudillo cristiano Pelayo, supuestamente en el a&ntilde;o 722. V&eacute;ase &ldquo;<a href="reconquista.html">Reconquista</a>&rdquo; para una cr&iacute;tica de este t&eacute;rmino.) En la costa   este, los francos establecen la &ldquo;Marca Hisp&aacute;nica&rdquo; como sat&eacute;lite del Reino Franco a finales del siglo VIII, centrado en lo que es hoy el norte de Catalu&ntilde;a; este territorio luego se independizar&iacute;a para formar varios condados —el m&aacute;s importante entre ellos el Condado de Barcelona— los cuales m&aacute;s tarde se incorporar&iacute;an al Reino de Arag&oacute;n, originalmente centrado en la ciudad pirenaica de Jaca. Las divisiones pol&iacute;ticas que se encuentran a finales del siglo XII —entre los reinos de Portugal, Le&oacute;n, Castilla, Navarra y Arag&oacute;n— son el resultado de siglos de cambios pol&iacute;ticos durante los que las fronteras mutuas variaban (e incluso algunas de estas entidades pod&iacute;an formar parte de  otras). </p>
                 <p><a href="images/notas_conquistasxp_max.jpg"><img src="images/notas_conquistasxp_med.jpg" alt="mapa conquistas cristianas" width="295" height="216" border="0" /></a></p>
                 <p>(NB: Este mapa representa los cuatro reinos ib&eacute;ricos que exist&iacute;an en el siglo XV: Portugal, Castilla-Le&oacute;n, Navarra y Arag&oacute;n; esconde por ende la complicada historia del desarrollo de estas entidades pol&iacute;ticas. Adem&aacute;s, el mapa puede dar la impresi&oacute;n de un proceso continuo de campa&ntilde;as militares contra reinos musulmanes a lo largo de varios siglos. No hubo nunca un programa militar tan coordinado. V&eacute;ase la nota sobre &ldquo;<a href="reconquista.html">Reconquista</a>&rdquo;.)</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
