<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Ibn Abd al Hakem (historiador egipcio, c. 870)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><em>Ibn 
                   Abd al Hakem (historiador egipcio, c. 870)</em></h1>
                 <h2><em>Historia de la conquista de al-Andalus</em></h2>
                 <p> Musa ibn Nosseyr mand&oacute; a su hijo Merwan a Tandja [T&aacute;nger] 
                   para hacer una yihad sobre su costa. Habiendo hecho un gran trabajo &eacute;l 
                   mismo junto a sus clientes, volvi&oacute;, dejando a Tarik ibn Amru el mando 
                   de su ej&eacute;rcito, que contaba con 1.700 hombres. Otros dicen que 12.000 
                   ber&eacute;beres y tambi&eacute;n 16 &aacute;rabes fueron junto con Tarik; pero 
                   eso es falso. Tambi&eacute;n se dijo que Musa ibn Nosseyr sali&oacute; de Ifrikiya 
                   para realizar una expedici&oacute;n a Tandja [T&aacute;nger], y que fue el primer 
                   gobernador que entr&oacute; en Tandja [T&aacute;nger], d&oacute;nde resid&iacute;a 
                   parte de las tribus ber&eacute;beres Botr y Beranes. Esos malvados no se somet&iacute;an 
                   ni siquiera a s&iacute; mismos. Cuando se aproxim&oacute; a Tandja [T&aacute;nger] 
                   se disolvieron sus tropas ligeras. A la llegada de la caballer&iacute;a de la 
                   vecina provincia de Sus, someti&oacute; a sus habitantes y los hizo prisioneros 
                   rindi&eacute;ndoles a su obediencia. Y les dio un gobernador cuya conducta les 
                   agrad&oacute;. Envi&oacute; a Ibn Beshr ibn Abi Artah a una ciudadela a tres 
                   d&iacute;as de viaje del pueblo de Cairwan. Habiendo tomado el precedente, hizo 
                   prisioneros a los ni&ntilde;os y saque&oacute; el tesoro. La ciudadela se llamaba 
                   Beshr, por cuyo nombre es conocida hoy en d&iacute;a. Tras ello, Musa depuso 
                   al virrey mal-puesto en Tandja [T&aacute;nger] y nombr&oacute; a Tarik ibn Zeiyad. 
                   Entonces retorn&oacute; a Cairwan Tarik con su mujer esclava, de nombre Umm-Hakim, 
                   estableci&eacute;ndose fuera de Tandja [T&aacute;nger]. Tarik permaneci&oacute; 
                   alg&uacute;n tiempo en este distrito haciendo una yihad. Esto fue en el a&ntilde;o 
                   92.</p>
                 <p> El gobernador del estrecho entre este distrito y al &Aacute;ndalus fue un 
                   extranjero llamado Ilyan [el conde don Juli&aacute;n], se&ntilde;or de Septa 
                   [Ceuta]. El era tambi&eacute;n el gobernado de un pueblo llamado Alchadra, situado 
                   en el mismo lugar del estrecho de al &Aacute;ndalus con Tandja [T&aacute;nger]. 
                   Ilyan fue un vasallo de Roderic [Rodrigo], se&ntilde;or de al &Aacute;ndalus, 
                   quien sol&iacute;a residir en Toledo. Tarik se puso en comunicaci&oacute;n con 
                   Ilyan, a quien trat&oacute; amablemente y con quien hizo las paces. Ilyan hab&iacute;a 
                   enviado a una de sus hijas a Roderic, el se&ntilde;or de al &Aacute;ndalus, 
                   para su mejora y educaci&oacute;n; pero &eacute;lla se qued&oacute; embarazada 
                   de &eacute;l. Ilyan, al tener noticia de ello, se dijo: no veo m&aacute;s castigo 
                   o recompensa que mandar a los &aacute;rabes contra &eacute;l. Envi&oacute; a 
                   Tarik un mensaje diciendo que &eacute;l les conducir&iacute;a a al &Aacute;ndalus; 
                   Tarik estaba en ese momento en Tlemsem, y Musa ibn Nosseyr en Cairwan. Pero 
                   Tarik dijo: No le creer&eacute; hasta que no le enviase un reh&eacute;n. Pero 
                   &eacute;l les envi&oacute; a sus dos hijas, no teniendo m&aacute;s hijos. Tarik 
                   las pidi&oacute; que permaneciesen en Tlemsen, dej&aacute;ndolas encerradas. 
                   Tras eso, Tarik fue a Ilyan, quien estaba en Septa [Ceuta] en el estrecho. La 
                   &uacute;ltima vez que se reunieron le hab&iacute;a dicho: yo te llevar&eacute; 
                   a al &Aacute;ndalus.</p>
                 <p>All&iacute; hab&iacute;a un monte llamado el monte 
                   de Tarik entre las dos tierras, entre Septa y al &Aacute;ndalus. Cuando lleg&oacute; 
                   la noche le llev&oacute; a los barcos en los que le embarcaron hacia ese lugar, 
                   en donde se ocult&oacute; durante todo el d&iacute;a y por la noche volvieron 
                   los barcos tray&eacute;ndoles con el resto de sus compa&ntilde;eros. Desde que 
                   embarcaron para ese lugar, ninguno de ellos se qued&oacute; atr&aacute;s: mientras 
                   que las gentes de al &Aacute;ndalus no les observaban, pensaron que cruzar&iacute;an 
                   y recruzar&iacute;an por las misma rutas que, para su beneficio, serv&iacute;an 
                   tanto para ir como para volver. Tarik se qued&oacute; en la &uacute;ltima divisi&oacute;n 
                   que cruz&oacute;. Prosigui&oacute; con sus compa&ntilde;eros junto con Ilyan 
                   y con los comerciantes con los que hab&iacute;a dejado atr&aacute;s Alchadra, 
                   para poder animar mejor a sus compa&ntilde;eros y paisanos. Las noticias de 
                   Tarik y los que con &eacute;l iban, as&iacute; como del lugar del desembarco 
                   en donde estaban, llegaron a la gente de al &Aacute;ndalus. Tarik atravesando 
                   con sus compa&ntilde;eros march&oacute; sobre un puente de monta&ntilde;as a 
                   un pueblo llamado Cartagena. Fue en direcci&oacute;n de C&oacute;rdoba. Habiendo 
                   pasado por una isla en el mar, dej&oacute; atr&aacute;s a su mujer esclava de 
                   nombre Umm-Hakim con una divisi&oacute;n de sus tropas. Esa isla fue llamada 
                   Umm-Hakim. Cuando los musulmanes estuvieron en la isla, no encontraron m&aacute;s 
                   habitantes que unos salvajes. Los hicieron prisioneros. Tras ello, tomaron a 
                   uno de los salvajes, lo degollaron, lo cortaron en piezas y le hirvieron mientras 
                   el resto de sus compa&ntilde;eros miraban. Ellos tambi&eacute;n hirvieron carne 
                   en otros calderos. Cuando se cocin&oacute; la carne, ellos tiraron la carne 
                   de ese hombre que hab&iacute;an hervido; ninguno sab&iacute;a que eso era lo 
                   que hab&iacute;an tirado; y ellos comieron la carne que hab&iacute;a sido hervida 
                   mientras el resto de los salvajes miraban. Ellos no dudaban que los musulmanes 
                   hab&iacute;an comido la carne de su compa&ntilde;ero; el resto luego informar&iacute;a 
                   a las gentes de al &Aacute;ndalus que los musulmanes com&iacute;an carne humana, 
                   inform&aacute;ndoles lo que &eacute;stos hab&iacute;an hecho con el salvaje.</p>
                 <p> Como nos relat&oacute; Abd er Rahm&aacute;n con el permiso 
                   de su padre Abd Allah ibn Abd al Hakem y de Hisham ibn Ishaak: Hab&iacute;a 
                   una casa en al &Aacute;ndalus, cuya puerta estaba protegida con candados y en 
                   la cual cada nuevo rey del pa&iacute;s pon&iacute;a un candado de su propiedad, 
                   hasta el acceso al poder del rey contra el que los musulmanes marcharon. Ellos 
                   le rogaron poner un candado en ella, como los reyes que le hab&iacute;an antecedido 
                   pero no quiso. Se neg&oacute; diciendo: yo no pondr&eacute; nada ah&iacute; 
                   hasta que no sepa que hay detr&aacute;s; entonces orden&oacute; que fuese abierta; 
                   y all&iacute; vieron retratos de los &aacute;rabes y una carta que dec&iacute;a: 
                   'cuando esta puerta se abra, estas personas invadir&aacute;n el pa&iacute;s'. 
                   Cuando Tarik desembarc&oacute;, soldados de Qurtuba [C&oacute;rdoba] fueron 
                   a su encuentro; y viendo el peque&ntilde;o n&uacute;mero de sus compa&ntilde;eros 
                   los menospreciaron. Entonces lucharon. La batalla con Tarik fue dura. Ellos 
                   fueron derrotados y no cesaron de degollarlos hasta que tomaron el pueblo de 
                   Qurtuba [C&oacute;rdoba]. Cuando Roderic oy&oacute; lo sucedido, fue a su rescate 
                   desde Toledo. Lucharon en un lugar llamado Shedunia, en un valle llamado desde 
                   entonces de Umm-Hakim. Lucharon en una dura batalla, pero Allah, poderoso y 
                   grande, mat&oacute; a Roderic y sus compa&ntilde;eros.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
