<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>feudalismo</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>feudalismo</h1>
                 <p>Sistema de organizaci&oacute;n social y econ&oacute;mica de grandes zonas de  la Europa cristiana medieval. Los historiadores debaten  la verdadera naturaleza del fen&oacute;meno y hay que tener presente que las manifestaciones del &ldquo;feudalismo&rdquo; variaban marcadamente en distintas partes del continente. (Por esta raz&oacute;n, entre otras, ciertos historiadores evitan el t&eacute;rmino completamente, alegando que solo causa confusiones.) Un ejemplo claro de la complejidad de la organizaci&oacute;n social y econ&oacute;mica en la &eacute;poca &ldquo;feudal&rdquo; es la Pen&iacute;nsula Ib&eacute;rica. Por otra parte, el feudalismo es un t&eacute;rmino importante para los historiadores marxistas, que lo presentan como el sistema econ&oacute;mico dominante antes de la imposici&oacute;n de nuevos reg&iacute;menes econ&oacute;micos a partir del siglo XVI, como el mercantilismo y el capitalismo. Las relaciones sociales que se asocian con el feudalismo, sobre todo aqu&eacute;lla entre <strong>se&ntilde;or</strong> y <strong>vasallo</strong>, incluso si no correspond&iacute;an a la complejidad real de las sociedades medievales, cobran gran importancia conceptual; esto se observar&aacute;, por ejemplo, en la poes&iacute;a amorosa del Cap&iacute;tulo 3, en la que la amada se describe como se&ntilde;or feudal que tiene poder sobre el amante, su &ldquo;vasallo&rdquo;. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
