<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Grabación: romance</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>Grabaci&oacute;n: romance </h1>
                 <p class="text_notas style1">(Haz clic en el enlace para escuchar la grabaci&oacute;n)</p>
                 <h2><a href="sound/romance.mp3">&quot;Cercada est&aacute; Santa Fuente&quot;</a> (versi&oacute;n cantada de &quot;Helo, helo por do viene&quot;)</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>Los romances son de gran inter&eacute;s porque son un g&eacute;nero que ha sobrevivido en la tradici&oacute;n oral popular (es decir, entre personas —incluso analfabetas—  que no los aprendieron de fuentes escritas sino de memoria de otras personas que los cantaban). Hay toda una serie de romances m&aacute;s antiguos que ha perdurado de una forma u otra hasta nuestros d&iacute;as. Sin embargo, como es de esperar, un texto como el del romance &quot;Helo, helo por do viene&quot; puede cambiar mucho a lo largo de los siglos si s&oacute;lo se transmite oralmente. Se notan en esta versi&oacute;n varios cambios importantes, pero el n&uacute;cleo narrativo y gran parte del vocabulario b&aacute;sico son los mismos. Aunque es un episodio asociado con Rodrigo D&iacute;az, aqu&iacute; &quot;el Cidi&quot; se refiere al caballero moro, no al caudillo cristiano de Valencia. Hay tambi&eacute;n elaboraciones del di&aacute;logo y versos de otro romance que se introdujeron en alg&uacute;n momento de la transmisi&oacute;n oral del poema a lo largo de los siglos. El poema en esta versi&oacute;n ha aumentado bastante: la interpretaci&oacute;n completa dura m&aacute;s de nueve minutos. (Aqu&iacute; s&oacute;lo se ofrece el primer fragmento.) </p>
                         <p>A pesar de ser un poema de tradici&oacute;n cristiana, la mujer que canta esta versi&oacute;n es una se&ntilde;ora israel&iacute; de origen sefard&iacute;: sus antepasados huyeron de la Pen&iacute;nsula Ib&eacute;rica (<em>Sefarad</em> para los jud&iacute;os) en 1492 cuando los reyes cat&oacute;licos expulsaron a todos los jud&iacute;os de sus reinos. La mayor&iacute;a de los sefard&iacute;es expulsados acab&oacute; en el norte de &Aacute;frica y Turqu&iacute;a. (La mujer que canta aqu&iacute; se cri&oacute; en T&aacute;nger, Marruecos.) Durante siglos no hubo contacto entre sefard&iacute;es e hispanohablantes de la Pen&iacute;nsula Ib&eacute;rica y las Am&eacute;ricas por lo que la lengua que hablaban se desarroll&oacute; independientemente y, aunque ha cambiado en ciertos aspectos, todav&iacute;a conserva algunos que son propios del castellano medieval. Los dialectos de los jud&iacute;os sefard&iacute;es se denominan de varias maneras, entre ellas, &quot;judezno&quot;, &quot;sefard&iacute;&quot;, &quot;ladino&quot; o &quot;judeo-espa&ntilde;ol&quot;. Cada d&iacute;a hay menos hablantes y es posible que el judeo-espa&ntilde;ol desaparezca en un par de generaciones.</p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><img src="images/grab_romance-letra.jpg" width="600" height="1524" /></div></td>
                   </tr>
                 </table>
                 <p class="text_vocabulario"><a href="#top">Volver al principio</a></p>
                 <p class="text_vocabulario">(Grabaci&oacute;n original: Varios int&eacute;rpretes. <em>Romancero</em>. Biblioteca Cr&iacute;tica, 1994.)</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
