<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>leyenda rodrigo</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>El rey Rodrigo y la destrucci&oacute;n de Espa&ntilde;a (dos leyendas 
                   populares)</h1>
                 <p>&nbsp;</p>
                 <h2><strong>Primera leyenda:</strong></h2>
                 <p>Hab&iacute;a en Toledo un palacio cerrado desde hac&iacute;a 
                   mucho tiempo con muchos candados, que nadie hasta entonces hab&iacute;a osado 
                   abrir. Rodrigo mand&oacute; abrirlo porque esperaba encontrar en &eacute;l un 
                   gran tesoro, pero cuando lo abrieron no hallaron m&aacute;s que un arca cerrada. 
                   Abierta el arca encontraron en ella un pa&ntilde;o con unas letras que dec&iacute;an 
                   que cuando fueran violentadas las cerraduras y abiertos el palacio y el arca, 
                   unas gentes como las que en el pa&ntilde;o estaban pintadas entrar&iacute;an 
                   en Espa&ntilde;a y la conquistar&iacute;an. El rey, al ver esto, se arrepinti&oacute; de 
                   haber abierto el palacio y el arca y orden&oacute; que todo se volviera a cerrar 
                   como estaba antes. En aquel pa&ntilde;o estaban pintadas gentes que por sus 
                   caras y sus vestidos parec&iacute;an &aacute;rabes, con turbantes en las cabezas 
                   y ropas de colores muy variados, montados en caballos y con espadas, ballestas 
                   y lanzas. Al rey y a los nobles que le acompa&ntilde;aban asustaron mucho tales 
                   figuras.</p>
                 <p>&nbsp;</p>
                 <h2>Segunda leyenda:</h2>
                 <p>Era en aquella &eacute;poca costumbre que los hijos e hijas 
                   de los grandes se&ntilde;ores se educaran en palacio. La m&aacute;s hermosa 
                   de las doncellas que hab&iacute;a en la corte era la hija del conde don Juli&aacute;n, 
                   un caballero de ilustre linaje, muy esforzado y muy estimado por todo el mundo. 
                   Sucedi&oacute; que habiendo ido a &Aacute;frica don Juli&aacute;n con una embajada 
                   del rey Rodrigo, &eacute;ste forz&oacute; a su hija y tuvo relaciones con ella. 
                   Aunque antes se hab&iacute;a hablado de que el rey se casara con esta doncella, 
                   no lo hab&iacute;a hecho. De esto naci&oacute; la ruina de Espa&ntilde;a.</p>
                 <p>Al volver el conde de su embajada y saber la deshonra de su 
                   hija por ella misma, aunque mucho se disgust&oacute; no lo dio a entender, sino 
                   que, como hombre cuerdo y prudente, fingi&oacute; que no le importaba y que 
                   se alegraba. Despu&eacute;s de haber dado al rey cuenta de su embajada, cogi&oacute; 
                   a su mujer, dej&oacute; la corte sin despedirse, cruz&oacute; el estrecho en 
                   medio del invierno y se fue a Ceuta, donde habl&oacute; con los moros. Dejando 
                   all&iacute; a su mujer con todas sus riquezas volvi&oacute; a la corte, donde 
                   pidi&oacute; al rey que le dejara llevarse a su hija, ya que la madre estaba 
                   muy enferma y se alegrar&iacute;a mucho de verla. Entonces don Juli&aacute;n 
                   llev&oacute; a su hija a Ceuta, donde estaba la madre.</p>
                 <p>El tercer a&ntilde;o del reinado de don Rodrigo, estaba gobernando 
                   Muza el norte de &Aacute;frica en nombre del emir de los musulmanes. Alg&uacute;n 
                   tiempo despu&eacute;s, Don Rodrigo le pidi&oacute; a don Juli&aacute;n que le 
                   enviara algunos halcones africanos para cazar. &quot;Yo te enviar&eacute;, Se&ntilde;or, 
                   unos halcones como nunca habreis visto...&quot; Don Juli&aacute;n se puso en 
                   contacto con Tarik, el gobernador de T&aacute;nger y lugarteniente de Muza, 
                   indic&aacute;ndole qu&eacute; f&aacute;cil resultar&iacute;a la conquista de 
                   Espa&ntilde;a.</p>
                 <p>Con la ayuda de don Juli&aacute;n, Tarik cruz&oacute; el Estrecho 
                   con un contingente de fuerzas poco numeroso, y desembarc&oacute; cerca de un 
                   promontorio al que dio su nombre: Djebel-Tarik, o Gibraltar, Monte de Tarik. 
                   En Algeciras, dio &oacute;rdenes de descuartizar un grupo de prisioneros y cocer 
                   las partes en ollas gigantescas, y procedi&oacute; a dar libertad a los dem&aacute;s 
                   para que extendieran el terror a la poblaci&oacute;n. Las fuerzas de Tarik se 
                   encontraron con el ej&eacute;rcito del Rey Don Rodrigo en las riberas del r&iacute;o 
                   Guadalete. Se combati&oacute; de la ma&ntilde;ana a la noche, pero la traici&oacute;n 
                   de unos godos, que dirig&iacute;an dos alas del ej&eacute;rcito de don Rodrigo, 
                   facilit&oacute; el triunfo a los invasores.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
