<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Moisés Maimónides (1135-1204)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Mois&eacute;s Maim&oacute;nides (1135-1204) </h1>
                 <p>Mois&eacute;s Maim&oacute;nides es 
                   el nombre latinizado de Mosheh ben Maimon. Naci&oacute; en C&oacute;rdoba y de adulto emigr&oacute; 
                   primero a Palestina y luego a Egipto, donde muri&oacute;.</p>
                 <p>De s&oacute;lida formaci&oacute;n 
                   filos&oacute;fica, todo su empe&ntilde;o lo cifr&oacute; en conciliar la filosof&iacute;a aristot&eacute;lica—de 
                   la que era un decidido defensor—y la neoplat&oacute;nica con las creencias del monote&iacute;smo 
                   jud&iacute;o. Para defender la fe se propone interpretar racionalmente las verdades 
                   reveladas, pues, seg&uacute;n &eacute;l, aunque filosof&iacute;a y fe sean de distinta naturaleza, 
                   no tienen por qu&eacute; oponerse entre s&iacute;, dado que una es la verdad que el hombre 
                   conoce a trav&eacute;s de ambas. El cometido de la filosof&iacute;a es aclarar las verdades 
                   reveladas y refutar los errores que surgen en quienes malinterpretan las verdades 
                   de la fe. Si bien la existencia de Dios se puede probar por argumentos racionales, 
                   nada se puede asegurar sobre su esencia. En contra de Arist&oacute;teles y sus int&eacute;rpretes 
                   &aacute;rabes, Maim&oacute;nides reconoce que el mundo no tiene por qu&eacute; ser eterno. Reconoce 
                   tambi&eacute;n la inmortalidad del alma, pero &quot;restringida&quot; cuantitativa 
                   y cualitativamente.</p>
                 <p>Pese a una inicial 
                   resistencia, el pensamiento de Maim&oacute;nides ejerci&oacute; un gran influjo en la filosof&iacute;a 
                   y teolog&iacute;a jud&iacute;as, influjo que llegar&aacute; hasta Spinoza. Tambi&eacute;n la escol&aacute;stica 
                   cristiana, incluido Santo Tom&aacute;s, recibi&oacute; su poderosa influencia. La m&aacute;s importante 
                   de sus obras es<em> Gu&iacute;a de perplejos</em>, que contiene lo sustancial de su pensamiento.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
