<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>medina</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La ciudad-palacio 
                   de Madina-al- Zahra<br />
    <em>Descripci&oacute;n del escritor  al-Maqqari en su obra Naft al Tib:</em></h1>
                 <p> La ciudad de al Zahra era una de las m&aacute;s espl&eacute;ndidas, m&aacute;s renombradas y mejores 
                   que hicieron los seres humanos. Se encontraba a la distancia de cuatro millas 
                   y un tercio de Qurtuba [C&oacute;rdoba] (...) Se contaban 
                   en ella 4.300 columnas y 500 puertas. En su construcci&oacute;n gast&oacute; al Nasir incontables 
                   tesoros (...) Entre las maravillas de al Zahra, hab&iacute;a dos fuentes con sus pilones, 
                   tan extraordinarias por su forma y tan valiosas por su trabajo, que en opini&oacute;n 
                   de ibn Hayyan, formaban el principal ornamento del palacio (...) </p>
                 <p>Otra de 
                   las maravillas de al Zahra era el sal&oacute;n llamado de los califas, cuyo tejado 
                   era de oro y de bloques de m&aacute;rmol de variados colores, s&oacute;lidos pero transparentes, 
                   y cuyas paredes eran de los mismos materiales. En el centro de este sal&oacute;n (...), 
                   estaba la perla &uacute;nica ofrecida a al Nasir, con otros objetos valiosos, por el 
                   emperador Le&oacute;n. Eran de oro y plata las tejas de este magn&iacute;fico sal&oacute;n (...) 
                   La mezquita de al Zahra no val&iacute;a menos que el resto del palacio (...) Era una 
                   estupenda construcci&oacute;n maravillosamente terminada en todas sus partes y ten&iacute;a 
                   cinco naves de prodigiosa construcci&oacute;n (...) Hab&iacute;a, adem&aacute;s, en al Zahra, dos 
                   ba&ntilde;os; uno destinado a los oficiales de la casa del sult&aacute;n y otros servidores 
                   del palacio, y el otro, p&uacute;blico; y tambi&eacute;n mercados, hospeder&iacute;as, madrazas y 
                   otros establecimientos p&uacute;blicos y privados.</p>
                 <p>Otras muchas 
                   bellezas realzaban al Zahra: corrientes de agua, lujosos jardines, construcciones 
                   para el acomodo de la casa del sult&aacute;n, magn&iacute;ficos palacios para los altos oficiales 
                   de la corte, es decir, para la muchedumbre de gentes: pajes, eunucos, esclavos . . . </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
