<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>notas</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>NOTAS - Cap&iacute;tulo 2</h1>
                 <p>&nbsp;</p>
                 <h1><a name="almoravides" id="almoravides"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>almor&aacute;vides</h1>
                 <p><a href="images/notas_almoravides_max.jpg"><img src="images/notas_almoravides_med.jpg" alt="mapa Imperio Almorávide" width="168" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="andalusi" id="andalusi"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>andalus&iacute;</h1>
                 <p>El sufijo <em>-&iacute;</em> (de origen &aacute;rabe) se utiliza en castellano en adjetivos que describen regiones, entidades pol&iacute;ticas, grupos sociales, individuos o elementos culturales asociados con el mundo &aacute;rabe y musulm&aacute;n: abas&iacute;, iran&iacute;,  mulad&iacute;, etc. En este caso, <em>andalus&iacute;</em> significa &ldquo;perteneciente o relativo a al-&Aacute;ndalus&rdquo;. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="arabismos" id="arabismos"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>arabismos</h1>
                 <p>Las numerosas contribuciones l&eacute;xicas del &aacute;rabe al castellano son notorias. (Las otras lenguas de la pen&iacute;nsula, como el portugu&eacute;s y el catal&aacute;n, tambi&eacute;n conservan  gran n&uacute;mero de ellas.) El espa&ntilde;ol moderno tiene m&aacute;s de 3.000 palabras que provienen del &aacute;rabe, muchas de ellas muy comunes. No hay evidencia de que el &aacute;rabe tuviera ninguna influencia en la pronunciaci&oacute;n del castellano ni tampoco en la gram&aacute;tica. La vasta mayor&iacute;a de los pr&eacute;stamos l&eacute;xicos son sustantivos, con unos pocos adjetivos, algunas expresiones sueltas como <em>ojal&aacute;</em> (del &aacute;rabe <em>insha&rsquo; Allah</em>, &ldquo;qui&eacute;ralo Dios&rdquo;) y una preposici&oacute;n, <em>hasta</em> (de <em>hatta</em>). Hay que recordar que el <em>castellano</em> no se hablaba en zonas &aacute;rabes, sino que es el dialecto que correspond&iacute;a al antiguo condado cristiano de Castilla, en el centro-norte de la pen&iacute;nsula. Es poco probable que hubiera muchos hablantes de castellano que fueran biling&uuml;es en &aacute;rabe. (Tal no ser&iacute;a el caso, en cambio, en las zonas de Al-&Aacute;ndalus donde permanecieron comunidades minoritarias de hablantes de dialectos romances).</p>
                 <p>Habr&iacute;a b&aacute;sicamente dos razones para la adopci&oacute;n de palabras del &aacute;rabe en los reinos cristianos: (1) la necesidad de hablar de objetos y conceptos novedosos, introducidos por los &aacute;rabes en la pen&iacute;nsula ib&eacute;rica y (2) la cuesti&oacute;n del prestigio cultural, cuando ya exist&iacute;a una palabra correspondiente en castellano para un concepto dado. (En estos casos, resultar&iacute;a m&aacute;s prestigioso utilizar una palabra &aacute;rabe en vez de una romance.) Los campos sem&aacute;nticos  de estos pr&eacute;stamos son diversos: la agricultura y la tecnolog&iacute;a agr&iacute;cola (<em>naranja</em>, <em>lim&oacute;n</em>, <em>albaricoque</em>, <em>zanahoria</em>, <em>arroz</em>, <em>aceituna</em>, <em>az&uacute;car</em>, <em>noria</em>, <em>acequia</em>, etc.); la ciencia (<em>alambique</em>, <em>almanaque</em>, <em>cero</em>, <em>cifra</em>, <em>nadir</em>, <em>&aacute;lgebra</em>, <em>alcohol</em>, etc.); la vida militar (<em>alc&aacute;zar</em>, <em>atalaya</em>, <em>jinete</em>, <em>reh&eacute;n</em>, <em>adarga</em>, <em>tambor</em>, etc.); las instituciones civiles (<em>alcalde</em>, <em>alguacil</em>, <em>alcabala</em>, <em>tarifa</em>, <em>celem&iacute;n</em>, etc.); la arquitectura civil (<em>alc&aacute;ntara</em>, <em>zagu&aacute;n</em>, <em>alcoba</em>, <em>azotea</em>, <em>tabique</em>, <em>alba&ntilde;il</em>, <em>azulejo</em>, etc.); la artesan&iacute;a (<em>alfombra</em>, <em>almohada</em>, <em>alhaja</em>, <em>azabache</em>, <em>marfil</em>, etc.); y los pasatiempos (<em>ajedrez</em>, <em>la&uacute;d</em>, <em>naipe</em>, etc.), entre otros. Asimismo, el gran n&uacute;mero de top&oacute;nimos de origen &aacute;rabe (<em>Guadalajara</em>, <em>Guadalquivir</em>, <em>Gibraltar</em>, <em>Ja&eacute;n</em>, <em>Badajoz</em>, etc.) son testimonio de la larga presencia de hablantes del &aacute;rabe en la pen&iacute;nsula.</p>
                 <p>Muchos de los sustantivos en castellano, como <em>alcachofa</em>, <em>alcalde</em>, etc., conservan el art&iacute;culo definido del &aacute;rabe, <em>al</em>. El hecho de que los castellanohablantes conservaran el art&iacute;culo hace pensar que hubo poco biling&uuml;ismo ya que no distingu&iacute;an el papel gramatical de <em>al</em> ni lo percib&iacute;an como una palabra independiente del sustantivo: se dice <em>algod&oacute;n</em> (de <em>al qutun</em>) y no <em>*cot&oacute;n</em>. (La introducci&oacute;n de sustantivos extranjeros es una de las innovaciones ling&uuml;&iacute;sticas m&aacute;s f&aacute;ciles y no requiere ninguna familiaridad &iacute;ntima con la lengua que sirve de fuente para la nueva palabra; comp&aacute;rense palabras como <em>pizza</em>, <em>vodka</em>, o <em>kamikaze</em>.)</p>
                 <p>La profundidad de la influencia &aacute;rabe en la lengua espa&ntilde;ola suele exagerarse en la mitolog&iacute;a popular. La naturaleza de los abundantes arabismos l&eacute;xicos en el castellano refleja la realidad de que, por una parte, una significativa frontera pol&iacute;tica y cultural divid&iacute;a a los castellanohablantes de los musulmanes de Al-&Aacute;ndalus durante la mayor parte de su historia en la Edad Media. Por otra parte, estos pr&eacute;stamos tambi&eacute;n indican el enorme prestigio de la cultura andalus&iacute; frente a la de los reinos cristianos del norte.<br />
                 </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp; </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="bereberes" id="bereberes"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&nbsp;</h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp; </p>
                 <h1><a name="califa" id="califa"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>califato</h1>
                 <p>Entidad pol&iacute;tica encabezada por el califa, dirigente (en teor&iacute;a &uacute;nico) de todos los musulmanes y sucesor pol&iacute;tico de Mahoma (Muhammad). El califato se transfiri&oacute; de Meca a Damasco bajo los <a href="#omeya">omeyas</a>; luego, bajo los abas&iacute;es, se traslad&oacute; a Bagdad. En ciertas &eacute;pocas hubo m&aacute;s de un califato,  por ejemplo cuando el fundador de la dinast&iacute;a fatim&iacute; en Egipto se declar&oacute; califa a principios del siglo X o cuando el emir de C&oacute;rdoba, &rsquo;Abd al-Rahman III, se proclam&oacute; califa en 929, independiz&aacute;ndose oficialmente de los califas de Bagdad y el Cairo. Abajo, un mapa que indica las sucesivas conquistas de los primeros califas, de los omeyas y de los abas&iacute;es:</p>
                 <p><a href="images/notas_califato_max.jpg"><img src="images/notas_califato_med.jpg" alt="califato" width="424" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="carlomagno" id="carlomagno"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Carlomagno (<em>Charlemagne</em>, c. 747-814)</h1>
                 <p>Rey de los francos,   coronado en 800 por el Papa Leo III como primer emperador del Sacro Imperio Romano. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="cluny" id="cluny"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Cluny</h1>
                 <p>Monasterio benedictino del centro-este de Francia. Lleg&oacute; a ser el mayor poder eclesi&aacute;stico de la Europa occidental en el siglo XI, m&aacute;s importante que la propia Roma. La construcci&oacute;n de la abad&iacute;a del siglo XI (entonces el edificio m&aacute;s grande de Europa) se pag&oacute; con oro de Espa&ntilde;a, enviado principalmente por el rey Fernando I de Le&oacute;n y su hijo Alfonso VI. Este oro era el producto del pago anual de tributos, o <em>parias</em>, impuestos por estos reyes tras sus victoriosas campa&ntilde;as militares contra reinos musulmanes.</p>
                 <p><a href="images/notas_cluny_max.jpg"><img src="images/notas_cluny_med.jpg" alt="Cluny" width="355" height="216" border="0" /></a></p>
                 <p>(Haz clic en la imagen para ver una reconstrucci&oacute;n de la abad&iacute;a. Fue destruida tras la Revoluci&oacute;n francesa.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="conquistas" id="conquistas"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>conquistas cristianas  (c. 800-1492)</h1>
                 <p>La invasi&oacute;n de los &aacute;rabes y ber&eacute;beres redujo las tierras cristianas independientes a una peque&ntilde;a franja en la cordillera cant&aacute;brica que recibe inicialmente el nombre del reino de Asturias. Las primeras conquistas cristianas tras la colonizaci&oacute;n musulmana de la pen&iacute;nsula ocurren en los territorios poco poblados al sur de la cordillera cant&aacute;brica donde los musulmanes no se esforzaron en defenderlos por su falta de importancia. (El comienzo legendario de la &ldquo;Reconquista&rdquo; es una batalla  —o, mejor dicho, escaramuza— en la localidad asturiana de Covadonga, liderada por el caudillo cristiano Pelayo, supuestamente en el a&ntilde;o 722. V&eacute;ase &ldquo;<a href="#reconquista">Reconquista</a>&rdquo; para una cr&iacute;tica de este t&eacute;rmino.) En la costa   este, los francos establecen la &ldquo;Marca Hisp&aacute;nica&rdquo; como sat&eacute;lite del Reino Franco a finales del siglo VIII, centrado en lo que es hoy el norte de Catalu&ntilde;a; este territorio luego se independizar&iacute;a para formar varios condados —el m&aacute;s importante entre ellos el Condado de Barcelona— los cuales m&aacute;s tarde se incorporar&iacute;an al Reino de Arag&oacute;n, originalmente centrado en la ciudad pirenaica de Jaca. Las divisiones pol&iacute;ticas que se encuentran a finales del siglo XII —entre los reinos de Portugal, Le&oacute;n, Castilla, Navarra y Arag&oacute;n— son el resultado de siglos de cambios pol&iacute;ticos durante los que las fronteras mutuas variaban (e incluso algunas de estas entidades pod&iacute;an formar parte de  otras). </p>
                 <p><a href="images/notas_conquistasxp_max.jpg"><img src="images/notas_conquistasxp_med.jpg" alt="mapa conquistas cristianas" width="295" height="216" border="0" /></a></p>
                 <p>(NB: Este mapa representa los cuatro reinos ib&eacute;ricos que exist&iacute;an en el siglo XV: Portugal, Castilla-Le&oacute;n, Navarra y Arag&oacute;n; esconde por ende la complicada historia del desarrollo de estas entidades pol&iacute;ticas. Adem&aacute;s, el mapa puede dar la impresi&oacute;n de un proceso continuo de campa&ntilde;as militares contra reinos musulmanes a lo largo de varios siglos. No hubo nunca un programa militar tan coordinado. V&eacute;ase la nota sobre &ldquo;<a href="#reconquista">Reconquista</a>&rdquo;.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="emir" id="emir"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>emirato</h1>
                 <p>Gobierno de un emir, t&iacute;tulo nobiliario u oficial que en &aacute;rabe es '<em>amir</em>,  &ldquo;comandante&rdquo; o &ldquo;general&rdquo;. Puede traducirse tambi&eacute;n como &ldquo;pr&iacute;ncipe&rdquo; o &ldquo;rey&rdquo;, sobre todo despu&eacute;s de la formaci&oacute;n de peque&ntilde;os reinos independientes en al-&Aacute;ndalus en el siglo XI. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="feudalismo" id="feudalismo"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>feudalismo</h1>
                 <p>Sistema de organizaci&oacute;n social y econ&oacute;mica de grandes zonas de  la Europa cristiana medieval. Los historiadores debaten  la verdadera naturaleza del fen&oacute;meno y hay que tener presente que las manifestaciones del &ldquo;feudalismo&rdquo; variaban marcadamente en distintas partes del continente. (Por esta raz&oacute;n, entre otras, ciertos historiadores evitan el t&eacute;rmino completamente, alegando que solo causa confusiones.) Un ejemplo claro de la complejidad de la organizaci&oacute;n social y econ&oacute;mica en la &eacute;poca &ldquo;feudal&rdquo; es la Pen&iacute;nsula Ib&eacute;rica. Por otra parte, el feudalismo es un t&eacute;rmino importante para los historiadores marxistas, que lo presentan como el sistema econ&oacute;mico dominante antes de la imposici&oacute;n de nuevos reg&iacute;menes econ&oacute;micos a partir del siglo XVI, como el mercantilismo y el capitalismo. Las relaciones sociales que se asocian con el feudalismo, sobre todo aqu&eacute;lla entre <strong>se&ntilde;or</strong> y <strong>vasallo</strong>, incluso si no correspond&iacute;an a la complejidad real de las sociedades medievales, cobran gran importancia conceptual; esto se observar&aacute;, por ejemplo, en la poes&iacute;a amorosa del Cap&iacute;tulo 3, en la que la amada se describe como se&ntilde;or feudal que tiene poder sobre el amante, su &ldquo;vasallo&rdquo;. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="infanzon" id="infanzon"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>infanz&oacute;n</h1>
                 <p>Miembro de la nobleza menor castellana, con se&ntilde;or&iacute;o limitado. En la fluida din&aacute;mica social de la Castilla del siglo XI, esta categor&iacute;a nobiliaria no imped&iacute;a el acceso a posiciones de poder e influencia. Rodrigo D&iacute;az fue particularmente exitoso en este sentido.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="castillaleon" id="castillaleon"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Le&oacute;n y Castilla </h1>
                 <p>Le&oacute;n fue el nombre del antiguo reino de Asturias a partir de 913 cuando se transfiri&oacute; la capital de Oviedo, en la vertiente norte de la cordillera cant&aacute;brica, a Le&oacute;n en la meseta al otro lado de las monta&ntilde;as. (El nombre de la ciudad viene del lat&iacute;n <em>Legio</em>, &quot;legi&oacute;n&rdquo;, porque a ese lugar los romanos hab&iacute;an enviado una legi&oacute;n de tropas). Castilla (del lat&iacute;n <em>castella</em>, &ldquo;castillos&rdquo;, por el gran n&uacute;mero de fortificaciones que hubo en la zona), centrada en la ciudad de Burgos, empez&oacute; como un mero condado. M&aacute;s tarde fue elevado al rango de reino. Durante la mayor&iacute;a de su historia, aunque legalmente independientes, los dos reinos estuvieron unidos bajo el mando del mismo monarca (excepto durante la primera mitad del siglo XI y otra vez a principios del siglo XIII). Al principio, la importancia pol&iacute;tica de Le&oacute;n era mucho mayor, aunque Castilla empez&oacute; a jugar un papel cada vez m&aacute;s activo en la pol&iacute;tica de la pen&iacute;nsula y en el siglo XIII se impuso como el reino dominante en la meseta central. (En este momento el reino de Arag&oacute;n dominaba en la costa este.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="maimonides" id="maimonides"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Maim&oacute;nides</h1>
                 <p>Mois&eacute;s Maimonides (seg&uacute;n su nombre en griego que en hebreo era Moshe ben Maimon o en &aacute;rabe, Musa bin-Maimun) fue uno de los exponentes del llamado &ldquo;Siglo de Oro&rdquo; de los jud&iacute;os. Se refiere a la &eacute;poca del florecimiento de las letras hebreas en Sefarad (el nombre que los jud&iacute;os dieron a la Pen&iacute;nsula Ib&eacute;rica) tanto en tierras musulmanas como m&aacute;s tarde en tierras cristianas. Es interesante notar, sin embargo, que la mayor&iacute;a de la obra de Maim&oacute;nides, excepto el <em>Mishneh Torah</em>, fue escrita en &aacute;rabe, la lengua de la ciencia y la filosof&iacute;a para las comunidades jud&iacute;as en tierras musulmanas. (Su lengua nativa y la que usaba a diario tambi&eacute;n fue el &aacute;rabe, ya que el hebreo se utilizaba en esta &eacute;poca casi exclusivamente para comentarios b&iacute;blicos y en la liturgia.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="marfil" id="marfil"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>marfil </h1>
                 <p><a href="images/notas_pyxis_max.jpg"><img src="images/notas_pyxis_med.jpg" alt="pyxis" width="177" height="216" border="0" /></a></p>
                 <p>Las obras de talla en marfil constitu&iacute;an una de las artes m&aacute;s importantes de al-&Aacute;ndalus. Aqu&iacute;, un bote de marfil del t&iacute;pico estilo muy ornado de tales labores, de la colecci&oacute;n del Museo Metropolitan de Nueva York. (T&eacute;cnicamente es un <em>pixis</em>, del griego <em>&#960;&#965;&#958;&#953;&#962;</em>). Este es del siglo X. Le falta la tapa, que tendr&iacute;a la forma de una c&uacute;pula redonda. Mide casi 12 cent&iacute;metros (4,5 pulgadas) de alto y 11 (4,25) de ancho. Los motivos vegetales son t&iacute;picos tambi&eacute;n de la ornamentaci&oacute;n en la arquitectura andalus&iacute;; asimismo influir&aacute;n en el desarrollo de ornamentos arquitect&oacute;nicos en la Europa cristiana. Estos botes fueron objetos codiciados por reyes cristianos en la pen&iacute;nsula y m&aacute;s all&aacute; de los Pirineos como s&iacute;mbolos de gran riqueza. Hacer clic en la imagen permite verla con m&aacute;s detalle. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="m" id="m"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>mulad&iacute;es, moz&aacute;rabes, moros, mud&eacute;jares y moriscos </h1>
                 <p>Una serie de palabras que empiezan por <em>m</em> y que reflejan la compleja situaci&oacute;n religiosa y cultural de la Pen&iacute;nsula Ib&eacute;rica en la Edad Media y la Modernidad Temprana. El primer t&eacute;rmino, <strong>mulad&iacute;</strong>, del &aacute;rabe <em>muwallad</em> (&ldquo;mestizo&rdquo;) se refiere a los conversos (cristianos o jud&iacute;os) a la fe musulmana. El segundo, <strong>moz&aacute;rabe</strong>, del &aacute;rabe <em>must'arab</em> (&ldquo;casi &aacute;rabe&rdquo; o &ldquo;arabizado&rdquo;) se refiere a los cristianos que se quedaron en territorio musulm&aacute;n sin convertirse pero adoptando aspectos de la cultura andalus&iacute;, incluida la lengua &aacute;rabe. El tercero, <strong>moro</strong> (del lat&iacute;n, <em>maurus</em>, &ldquo;nativo de Mauritania&rdquo;, es decir, del noroeste de &Aacute;frica), se aplicaba a los musulmanes del norte de &Aacute;frica y de la Pen&iacute;nsula Ib&eacute;rica en general (y sigue en uso hoy como palabra despectiva para referirse a un nativo de Marruecos). El cuarto, <strong>mud&eacute;jar</strong>, del &aacute;rabe <em>mudajjan</em> (&ldquo;al que le ha sido permitido quedarse&rdquo;) se ver&aacute; en el Cap&iacute;tulo 3; se refiere a los musulmanes que se quedaron en territorio crisitiano sin convertirse. Los <strong>moriscos</strong> (de <em>moro</em> + <em>-isco</em>) se ver&aacute;n en los cap&iacute;tulos 6 y 7; el t&eacute;rmino se refer&iacute;a a los descendientes de los musulmanes de al-&Aacute;ndalus residentes en Iberia tras la ca&iacute;da de Granada en 1492, en teor&iacute;a cristianos pero que a menudo manten&iacute;an costumbres y creencias musulmanas en privado.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="omeya" id="omeya"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>omeyas (&aacute;r. <em>umayya</em>, ing. <em>Umayyad</em>) </h1>
                 <p>Dinast&iacute;a &aacute;rabe que encabez&oacute; el <a href="#califa">califato</a> hasta su aniquilaci&oacute;n en un golpe de palacio en 750 a manos del clan de los abas&iacute;es (&aacute;r. <em>abbasi</em>; ing.<em> Abbasids</em>). Los omeyas fueron los primeros en trasladar la capital del Islam de Meca a Damasco (en lo que es hoy Siria). El &uacute;nico miembro principal del clan que sobrevivi&oacute; la masacre en Damasco huy&oacute; al norte de &Aacute;frica y luego a la Pen&iacute;nsula Ib&eacute;rica donde se estableci&oacute;, nominalmente como oficial del nuevo califato abas&iacute;. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="ordenes" id="ordenes"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&oacute;rdenes militares de la Pen&iacute;nsula Ib&eacute;rica </h1>
                 <p><img src="images/notas_ordenes.jpg" alt="cruces de las órdenes militares" width="450" height="216" /></p>
                 <p>Las tres &oacute;rdenes militares en Espa&ntilde;a se convirtieron en poderosas organizaciones militares con abundantes tierras y posesiones. Los dirigentes de estos grupos a menudo llegaron a tener gran influencia pol&iacute;tica, y en los siglos XIV y XV los magnates m&aacute;s importantes compet&iacute;an por controlar las &oacute;rdenes con sus ej&eacute;rcitos y propiedades. En siglos posteriores, tras la p&eacute;rdida de  importancia de las &oacute;rdenes como milicias independientes del Estado y con la organizaci&oacute;n de ej&eacute;rcitos modernos, estos emblemas sin embargo mantuvieron un gran valor simb&oacute;lico en la sociedad: hab&iacute;a que solicitar permiso especial para llevarlas en la ropa y representaban la pertenencia de sus portadores a la m&aacute;s alta aristocracia (al menos en teor&iacute;a). </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="rodrigo" id="rodrigo"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Rodrigo (Rodericus) </h1>
                 <p>Legendario &ldquo;&uacute;ltimo rey de los godos&rdquo;. Del personaje hist&oacute;rico apenas se sabe nada. (En su mayor&iacute;a, los detalles biogr&aacute;ficos de las cr&oacute;nicas &aacute;rabes no son fiables, ya que se tratan con toda probabilidad de ornamentos novelescos a&ntilde;adidos posteriormente a lo que se sab&iacute;a de la conquista de Iberia.) Sobre Rodrigo surgieron dos leyendas principales, de origen &aacute;rabe pero que se introdujeron  posteriormente en la historiograf&iacute;a cristiana. La primera relata c&oacute;mo Rodrigo fuerza su entrada en un templo antiguamente dedicado a H&eacute;rcules donde encuentra un lienzo pintado con im&aacute;genes de &aacute;rabes y un texto indicando que, como castigo por entrar en ese lugar prohibido, hombres como los representados en el lienzo invadir&iacute;an y conquistar&iacute;an la pen&iacute;nsula. La segunda, m&aacute;s famosa, cuenta c&oacute;mo Rodrigo, enamorado de la hija de un noble visigodo de Ceuta en el norte de &Aacute;frica, don Juli&aacute;n (<em>Ilyan</em> en las fuentes &aacute;rabes), la viola; como venganza por ese acto, Juli&aacute;n pacta con el ej&eacute;rcito &aacute;rabe y los ayuda a invadir. (A su hija se la conoce por dos nombres: <em>la Cava</em>, derivado de los textos &aacute;rabes, y <em>Florinda</em>, seg&uacute;n   elaboraciones novelescas en castellano mucho m&aacute;s tard&iacute;as.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="reconquista" id="reconquista"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&quot;Reconquista&rdquo;</h1>
                 <p>Hay b&aacute;sicamente cuatro razones para rechazar este t&eacute;rmino:</p>
                 <p>1) El t&eacute;rmino &ldquo;reconquista&rdquo; es un anacronismo en el sentido de que no se utilizaba en la Edad Media (aunque los cl&eacute;rigos que apoyaban una mentalidad de cruzada, sobre todo a partir del siglo XII, hablaban de &ldquo;restituir&rdquo; ciudades y tierras al cristianismo); desde luego, la gente del Medievo no hablaba de &ldquo;la Reconquista&rdquo; (ni tampoco de &ldquo;la Restituci&oacute;n&rdquo;) como si fuera una cosa con una existencia objetiva. Otra cosa ser&iacute;a si los visigodos hubieran podido reconquistar en una o dos generaciones las tierras perdidas. </p>
                 <p>2) Realmente no se puede hablar en el campo de las acciones humanas de un &ldquo;proceso&rdquo; coherente  que dura casi 800 a&ntilde;os (entre 711 y la ca&iacute;da de Granada en 1492) como si las incontables generaciones participantes en ese supuesto proceso hubieran podido mantener  milagrosamente la singularidad de su objetivo, en este caso, la &ldquo;expulsi&oacute;n&rdquo; de los musulmanes de la pen&iacute;nsula.</p>
                 <p>3) El t&eacute;rmino <em><strong>Re-</strong>conquista</em> implica que los que &ldquo;reconquistan&rdquo; son fundamentalmente los mismos que los conquistados originales; es decir que los ej&eacute;rcitos cristianos que conquistaron Toledo en 1085 eran esencialmente los mismos que dirig&iacute;an la ciudad antes del 711, pero es absurdo pensar que hubo tal continuidad cultural durante casi 400 a&ntilde;os. Los que conquistaron la ciudad eran los exponentes de una cultura muy diferente de la de los visigodos del siglo VII. </p>
                 <p>4) El t&eacute;rmino tambi&eacute;n implica que las tierras bajo control musulm&aacute;n no eran fundamentalmente sus propias tierras y que eran en realidad tierras de cristianos. Por poner un ejemplo absurdo, hoy en d&iacute;a nos parecer&iacute;a ofensivo si Italia conquistara el norte de &Aacute;frica y hablara de &ldquo;reconquistar&rdquo; y de colonizar esas tierras para la cristiandad. Como ya no viven musulmanes del siglo XIII, no se pueden ofender, pero nosotros seremos historiadores mucho m&aacute;s responsables si hablamos simplemente de &ldquo;conquistas&rdquo; cristianas de territorios musulmanes, al igual que  hablamos de la conquista musulmana del reino visigodo. </p>
                 <p>Este t&eacute;rmino, harto problem&aacute;tico por varias razones, es todav&iacute;a muy corriente en libros de historia sobre la Edad Media espa&ntilde;ola. En los res&uacute;menes hist&oacute;ricos de esta clase se ha evitado rigurosamente. Como explica el historiador Richard Fletcher (que por otra parte utiliza el t&eacute;rmino), &ldquo;Organizing their medieval history round the drama of the <em>Reconquista</em> has traditionally been a cherished feature of the self-image of the Spanish people. A potential national mythology could be spun about the Catholic, crusading mission of their medieval forebears. Above all, the kaleidoscopically jumbled history of the Spanish Middle Ages could be rendered intelligible by this radical simplification. Moralizing followed hard on the heels of simplifying. If the <em>Reconquista</em> was the destiny of medieval Spaniards, then persons or processes which were deemed to have delayed or obstructed it could be criticized, marginalized and vilified.&rdquo; Como concepto, la &ldquo;Reconquista&rdquo; ha sido de extrema utilidad para los historiadores, cuya misi&oacute;n tradicional ha sido la de ofrecer una <em>narrativa</em> coherente de acontecimientos que carecen de esa supuesta coherencia. En realidad, representa una  irresponsable simplificaci&oacute;n ya que el per&iacute;odo entre los siglos VIII y XV en la Pen&iacute;nsula fue enormemente complejo. No se trata de una &eacute;poca de perpetuo conflicto entre &ldquo;moros y cristianos&rdquo; en el que son enemigos encarnizados. Ese es un mito posterior.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="taifas" id="taifas"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>reinos de taifas</h1>
                 <p><a href="images/notas_taifas_max.jpg"><img src="images/notas_taifas_med.jpg" alt="reinos de taifas" width="291" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="giralda" id="giralda"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Sevilla: la Giralda </h1>
                 <p><a href="images/notas_giralda_max.jpg"><img src="images/notas_giralda_med.jpg" alt="Giralda" width="100" height="216" border="0" /></a></p>
                 <p>La Giralda es el nombre popular del alminar, o minarete, de la antigua mezquita de Sevilla, ampliaci&oacute;n hecha por los almohades. La mezquita se destruy&oacute; en el siglo XV para construir la catedral, pero se dej&oacute; esta torre. La parte superior, que contiene un campanario, es una adici&oacute;n cristiana posterior. (Haz clic para ampliar la imagen.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="torreoro" id="torreoro"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Sevilla: la Torre del Oro </h1>
                 <p><a href="images/notas_torreoro_max.jpg"><img src="images/notas_torreoro_med.jpg" alt="Torre del Oro" width="125" height="216" border="0" /></a></p>
                 <p>Esta torre construida por los almohades a  orillas del r&iacute;o Guadalquivir sirvi&oacute; como defensa a la ciudad de Sevilla. (Haz clic para ampliar la imagen.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="tariq" id="tariq"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Tariq </h1>
                 <p>El nombre de este caudillo ber&eacute;ber que dirigi&oacute; la invasi&oacute;n de la Pen&iacute;nsula fue dado al promontorio en el extremo sur de la pen&iacute;nsula donde desembarcaron: Gibraltar (del &aacute;rabe, <em>jebel Tariq</em>, &ldquo;monte de Tariq&quot;). </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="visir" id="visir"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>visir </h1>
                 <p>T&iacute;tulo (del &aacute;r. <em>wazir</em>) del oficial m&aacute;s poderoso de un reino musulm&aacute;n despu&eacute;s del emir. Era el primer ministro o gobernador encargado de administrar las leyes del territorio.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
