<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Rodrigo</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: La hegemonía musulmana en Iberia
          (siglos VIII-XII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Rodrigo (Rodericus) </h1>
                 <p>Ultimo rey de los visigodos en Espa&ntilde;a. Seg&uacute;n la tradici&oacute;n, 
                   Rodrigo era hijo de Teodofredo, nieto de Chindasvinto y Dux de la B&eacute;tica, 
                   aunque su nombre delata un origen hispanorromano. A la muerte del rey Witiza 
                   (702-710), y a pesar que &eacute;ste hab&iacute;a nombrado sucesores a sus hijos, 
                   el concilio de nobles y prelados eligi&oacute; a Rodrigo (Roderico) como sucesor, 
                   por lo que se abri&oacute; un per&iacute;odo de guerra civil por motivos sucesorios. 
                   Rodrigo controlaba la pr&aacute;ctica totalidad del territorio, incluyendo Toledo. 
                   En el lado contrario estaba Akhila, hijo de Witiza, junto con sus partidarios, 
                   entre los que se encontraban el obispo de Sevilla, Oppas (hermano de Witiza) 
                   y Segisberto (un antiguo desterrado por sublevarse contra la corona). La lucha 
                   entre ambos bandos concluy&oacute; a favor de los segundos en la primavera de 
                   este a&ntilde;o; unos huyeron hacia el norte y otros se refugiaron en la plaza 
                   fuerte de Ceuta, gobernada por don Juli&aacute;n, pariente de Witiza. Tras celebrar 
                   en C&oacute;rdoba una asamblea irregular y tumultuosa, Rodrigo fue ungido rey 
                   el 1 de marzo del a&ntilde;o 710.</p>
                 <p>Pacificada Hispania y desterrados los rebeldes, Rodrigo, seg&uacute;n 
                   cuentan los cronistas, gobern&oacute; con rectitud y justicia. A principios 
                   del 711, estall&oacute; una revuelta en el norte de Espa&ntilde;a, en las proximidades 
                   de Pamplona. Rodrigo reuni&oacute; su ej&eacute;rcito y se dirigi&oacute; a 
                   combatirla; mientras, aprovechando el momento, el conde Juli&aacute;n y el obispo 
                   Oppas pactaron con Muza una alianza para recuperar el trono para los hijos de 
                   Witiza, aunque se tienen sospechas de que lo deseaban para ellos mismos.</p>
                 <p>En mayo del 711, Tarik ben Ziyad, gobernador del norte del &Aacute;frica 
                   musulmana, acompa&ntilde;ado por el conde Juli&aacute;n y el obispo Oppas, desembarcaron 
                   en Gibraltar con un ej&eacute;rcito de 12.000 hombres. Teudemero, gobernador 
                   de la B&eacute;tica, fue sorprendido por la invasi&oacute;n, y avis&oacute; 
                   a Rodrigo de que se encontraba en plena campa&ntilde;a del norte; mand&oacute; 
                   reunir a su ej&eacute;rcito para dirigirse al encuentro de los invasores. Entre 
                   el 19 y el 26 de julio del 711 se dio la famosa batalla de Guadalete, en la 
                   que Rodrigo, a pesar de que contaba con un ej&eacute;rcito de m&aacute;s de 
                   100.000 hombres, fue totalmente derrotado, en parte porque muchos de los nobles 
                   godos abandonaron la batalla o se pasaron al bando de los hijos de Witiza, que 
                   pensaron que se trataba m&aacute;s de un asunto sucesorio que de una seria invasi&oacute;n 
                   por parte de los musulmanes.</p>
                 <p>Sobre la muerte de Rodrigo existen tres diferentes hip&oacute;tesis. 
                   La primera, menos veros&iacute;mil, dice que pereci&oacute; a manos del mismo 
                   Tarik. El escritor Aben Alcuthaya dice: &quot;Tarik y Rodrigo combatieron a orillas 
                   del Wadi Becca, en la provincia de Sidonia&quot;.</p>
                 <p>La segunda, propone que se ahog&oacute; al cruzar el r&iacute;o, 
                   ya que bastantes d&iacute;as despu&eacute;s, se encontraron en el fondo del 
                   r&iacute;o Guadalete los restos de su caballo y parte de su armadura. La tercera, 
                   que derrotado y herido, abandon&oacute; el campo de batalla, refugi&aacute;ndose 
                   en la Lusitania, donde vivi&oacute; de manera an&oacute;nima como ermita&ntilde;o. 
                   &Eacute;sta parece ser la m&aacute;s probable pues en el siglo IX se encontr&oacute;, 
                   en las proximidades de Viseu, una gran tumba con una l&aacute;pida con el nombre 
                   de <em>Roderico Rex</em>.</p>
                 <p>Las fuerzas de Tarik, viendo el ej&eacute;rcito godo vencido 
                   y desmembrado, olvidaron el pacto y continuaron la invasi&oacute;n de la pen&iacute;nsula.</p>
                 <p>Por otra parte, cuenta la leyenda inventada por el egipcio Abderram&aacute;n 
                   ben Abdelaquen, que siendo el conde Juli&aacute;n gobernador de Ceuta, subi&oacute; 
                   Rodrigo al poder, y aunque &eacute;l era pariente de Witiza, acept&oacute; resignado 
                   la usurpaci&oacute;n de Rodrigo. M&aacute;s tarde, al conocer que su hija, la 
                   hermosa Florinda, hab&iacute;a sido deshonrada y maltratada por el rey, decidi&oacute; 
                   vengarse de su crueldad, y recomend&oacute; a Muza que invadiese la pen&iacute;nsula 
                   Ib&eacute;rica con su apoyo.</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
