<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 2: La hegemonía mulsulmana en Iberia (siglos VIII-XII)</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
    <li><a href="contexto.html">Contexto<br />
         Histórico</a></li>
    <li><a href="lecturas.html">Lecturas</a></li>
    <li><a href="terminos.html">Términos<br />
         Fundamentales</a></li>
    <li><a href="../templates/capitulos.html">Capítulos</a></li>  
     </ul>
	<div align="center"><img src="../images/imagecolumn2.jpg" width="130" height="130" /></div>
	</div>
    <div id="content">
      <div id="sidebar">
           <h2>Cronolog&iacute;a</h2>
           <p><strong>711</strong> Invasi&oacute;n de la pen&iacute;nsula por un ej&eacute;rcito de ber&eacute;beres y &aacute;rabes</p>
           <p><strong>732</strong> Derrota del ej&eacute;rcito musulm&aacute;n cerca de Tours por los francos (se detiene el avance musulm&aacute;n)</p>
           <p><strong>756</strong> &rsquo;Abd al-Rahman I, &uacute;ltimo de los omeyas de Bagdad, llega a la pen&iacute;nsula y ocupa C&oacute;rdoba </p>
           <p><strong>929</strong> &rsquo;Abd al-Rahman III se independiza de Bagdad, declar&aacute;ndose califa</p>
           <p><strong>1031</strong> Ca&iacute;da de la dinast&iacute;a omeya y destrucci&oacute;n de Madinat al-Zahra; comienzo de los reinos de taifas</p>
           <p><strong>1086</strong> Invasi&oacute;n de los almor&aacute;vides</p>
           <p><strong>1094</strong> conquista de Valencia por Rodrigo D&iacute;az, el Cid</p>
           <p><strong>1148</strong> Invasi&oacute;n de los almohades</p>
           <p><strong>1195</strong> Alfonso VIII de Castilla vencido por el ej&eacute;rcito almohade en Alarcos</p>
      </div>
      <h1>Contexto hist&oacute;rico </h1>
      <h2>La conquista de al-&Aacute;ndalus</h2>
      <p>El ej&eacute;rcito musum&aacute;n liderado por el general ber&eacute;ber <a href="tariq.html">Tariq ibn Ziyad</a>, bajo el mando del gobernador &aacute;rabe del norte de &Aacute;frica, Musa ibn Nasair, logr&oacute; imponerse r&aacute;pidamente en grandes territorios del sur y el este de la pen&iacute;nsula ib&eacute;rica. Conquistaron Toledo en 712, Caesaraugusta (Zaragoza) en 714 y Narbona, en el sur de Francia, en 720. Se establecieron como los nuevos dirigentes de la pen&iacute;nsula casi en su totalidad, a excepci&oacute;n de la franja monta&ntilde;osa del norte, centrada en lo que se llamar&iacute;a luego el reino de Asturias.</p>
      <p>De la historia de esta invasi&oacute;n no han sobrevivido testimonios  visigodos, aunque varios historiadores &aacute;rabes narraron el acontecimiento. Seg&uacute;n lo que se ha podido deducir de las fuentes, hubo un conflicto civil tras la muerte del rey Witiza. Un tal <a href="rodrigo.html">Rodrigo</a> parece haber llegado al poder como rey en Toledo mientras otro rey, Agila, tom&oacute; control de los territorios alrededor del Ebro en el este. Es muy posible que los partidarios de Agila u otro pretendiente al trono invitaran la invasi&oacute;n del ej&eacute;rcito norteafricano.  El ej&eacute;rcito de Tariq parece haber encontrado escasa resistencia y hay evidencia para pensar que los habitantes de la pen&iacute;nsula, cansados del liderazgo ineficaz de los reyes visigodos, incluso vieron el cambio con buenos ojos. Un grupo en particular que podr&iacute;a esperar mejor tratamiento ser&iacute;a el de los jud&iacute;os. Todo parece indicar que muchos miembros de la aristocracia visigoda tambi&eacute;n estuvieron conformes con la imposici&oacute;n de un nuevo r&eacute;gimen.</p>
      <p>Existen dos leyendas asociadas a este momento hist&oacute;rico. Una trata de la violaci&oacute;n por parte del rey Rodrigo de un arca contenida en una torre clausurada en la que hab&iacute;a una profec&iacute;a de la futura invasi&oacute;n. La otra es el mito de la supuesta traici&oacute;n del conde don Juli&aacute;n, de quien se dice que abri&oacute; las puertas de Hispania al invasor musulm&aacute;n desde la ciudad africana de Ceuta (de la cual era gobernador) para vengar la deshonra de su hija Florinda a manos del rey Rodrigo.</p>
      <h2>El emirato </h2>
      <p>Al-&Aacute;ndalus fue durante el siglo VIII un territorio perif&eacute;rico, alejado de la vida pol&iacute;tica de Damasco, capital del <a href="califato.html">califato</a> bajo los <a href="omeyas.html">omeyas</a> y  centro del poder musulm&aacute;n. En 750, con un violento golpe de estado llevado a cabo en Damasco por el clan de los abas&iacute;es, la dinast&iacute;a de los omeyas desapareci&oacute; en el este. El &uacute;nico pr&iacute;ncipe omeya que sobrevivi&oacute; la rebeli&oacute;n fue &rsquo;Abd al-Rahman (<em>Abderram&aacute;n</em> en espa&ntilde;ol), quien huy&oacute; al norte de &Aacute;frica y luego a Iberia, donde se estableci&oacute; como <a href="emir.html">emir</a> en 756. Nominalmente este territorio segu&iacute;a acatando la autoridad del califa en Bagdad, donde los abas&iacute;es hab&iacute;an transferido la capital, pero en la pr&aacute;ctica, por las enormes dificultades en mantener el control sobre un imperio tan grande, la provincia m&aacute;s occidental del califato de Bagdad goz&oacute; de amplia independencia.</p>
      <p>En todo este tiempo hay que suponer que la poblaci&oacute;n local, sobre todo en los enclaves urbanos, se iba convirtiendo paulatinamente al Islam. Asimismo, con el crecimiento de importantes n&uacute;cleos urbanos habr&iacute;a cada vez m&aacute;s inmigraci&oacute;n desde el norte de &Aacute;frica. Los historiadores debaten los n&uacute;meros exactos, que son imposibles de averiguar, y la evidencia es ambigua. Entre 850 y el a&ntilde;o 1000 el ritmo de conversiones parece haberse acelerado notablemente y lo que est&aacute; claro es que a comienzos del siglo X, la mayor&iacute;a de al-&Aacute;ndalus era ya musulmana. Los conversos al Islam y sus descendientes se denominaban <a href="m'.html">mulad&iacute;es</a> (del &aacute;rabe <em>muwallad</em>, &quot;mestizo&quot;); si bien durante las primeras &eacute;pocas de conversiones este grupo se distinguir&iacute;a culturalmente de los colonos &aacute;rabes y ber&eacute;beres, es de suponer que en el siglo X estas distinciones pr&aacute;cticamente ya habr&iacute;an desaparecido. Es m&aacute;s, entre la poblaci&oacute;n cada vez menor de cristianos —llamados <a href="m'.html">moz&aacute;rabes</a> (del &aacute;rabe <em>must'arab</em>, &ldquo;semi-&aacute;rabe&rdquo; o &ldquo;arabizado&rdquo;)— se fue adoptando la lengua &aacute;rabe y las costumbres de los habitantes musulmanes. La arabizaci&oacute;n de la minor&iacute;a jud&iacute;a de al-&Aacute;ndalus, familiarizada ya con el contexto de las comunidades jud&iacute;as en tierras musulmanas de &Aacute;frica y Oriente, ser&iacute;a a&uacute;n m&aacute;s r&aacute;pida. En los territorios m&aacute;s aislados, sobre todo entre las poblaciones campesinas donde las autoridades cordobesas tendr&iacute;an menos influencia, es posible que prevalecieran vestigios del cristianismo  durante siglos.</p>
      <p>El cristiano o jud&iacute;o que no se convert&iacute;a al Islam se consideraba un <em>dhimmi</em>, el t&eacute;rmino que se aplicaba al no-musulm&aacute;n que se somet&iacute;a a la autoridad de un gobierno musulm&aacute;n. La relativa tolerancia hacia estos grupos por parte de los dirigentes musulmanes ten&iacute;a que ver con su estatus como &ldquo;Pueblos del Libro&rdquo; (<em>ahl al-Kitab</em>), es decir, los practicantes de religiones monote&iacute;stas que para el Islam hab&iacute;an conocido las aut&eacute;nticas profec&iacute;as de Dios antes de que el Profeta Mahoma recibiera el Cor&aacute;n. Aunque libres, se ve&iacute;an obligados a pagar impuestos especiales y ten&iacute;an que observar ciertas restricciones en el ejercicio de su religi&oacute;n—por ejemplo, la prohibici&oacute;n del proselitismo y de la construcci&oacute;n o reparaci&oacute;n de nuevos templos.</p>
      <p>El incontestable prestigio cultural del &aacute;rabe y el Islam se derivaba en parte de consideraciones econ&oacute;micas y sociales: para cristianos y jud&iacute;os la &uacute;nica manera de participar plenamente en la vida econ&oacute;mica y pol&iacute;tica de al-&Aacute;ndalus era mediante la integraci&oacute;n en la vida cultural. Esto no implicaba obligatoriamente la conversi&oacute;n (aunque para algunos de los puestos m&aacute;s ventajosos en el gobierno hab&iacute;a que ser musulm&aacute;n) pero s&iacute; exig&iacute;a un excelente conocimiento de la lengua y de la escritura &aacute;rabe.</p>
      <h2>El Califato de C&oacute;rdoba </h2>
      <p>La situaci&oacute;n de independencia pol&iacute;tica <em>de facto</em> de al-&Aacute;ndalus se convirti&oacute; en independencia <em>de iure</em> en 929. Ese a&ntilde;o, 'Abd al-Rahman III, el emir de C&oacute;rdoba, se declar&oacute; califa, desafiando  la autoridad pol&iacute;tica de Bagdad.  El largo reinado de 'Abd al-Rahman III y el m&aacute;s breve de su hijo Al-Hakam II (r. 961-976) marcan el apogeo de al-&Aacute;ndalus como entidad pol&iacute;tica &uacute;nica. Bajo estos dos califas, floreci&oacute; la cultura <a href="andalusi.html">andalus&iacute;</a>: en la producci&oacute;n de poes&iacute;a, m&uacute;sica e historiograf&iacute;a; en ciencias, matem&aacute;ticas y tecnolog&iacute;a; en caligraf&iacute;a, orfebrer&iacute;a, obras de talla en <a href="marfil.html">marfil</a>,  y arquitectura. Bajo Al-Hakam II se reuni&oacute; la biblioteca m&aacute;s grande de Europa, con 400,000 vol&uacute;menes, seg&uacute;n testimonios coet&aacute;neos. Tanto Al-Hakam como su padre &rsquo;Abd al-Rahman hicieron importantes adiciones a la imponente mezquita de C&oacute;rdoba. &rsquo;Abd al-Rahman tambi&eacute;n inici&oacute; la construcci&oacute;n de una nueva ciudad para la corte califal en las afueras de C&oacute;rdoba, Madinat al-Zahra, con su mezquita y un espl&eacute;ndido palacio, obra acabada por su hijo. Al igual que en &eacute;poca de los romanos, estas grandes obras de arquitectura civil sirvieron como testimonio p&uacute;blico del poder de los califas. </p>
      <p>Este florecimiento y expansi&oacute;n de la capital fue posible solo mediante la explotaci&oacute;n agr&iacute;cola intensiva de los territorios colindantes, hecha factible a su vez por la introducci&oacute;n de extensos sistemas de irrigaci&oacute;n, utilizando t&eacute;cnicas de regad&iacute;o antes desconocidas en Iberia. Asimismo, los &aacute;rabes introdujeron nuevos productos como el arroz y la ca&ntilde;a de az&uacute;car que cobraron notable importancia en la econom&iacute;a de la pen&iacute;nsula. Finalmente, en los siglos IX y X, bajo el dominio musulm&aacute;n, la pen&iacute;nsula volvi&oacute; a desempe&ntilde;ar un papel fundamental en la vida comercial del Mediterr&aacute;neo.</p>
      <p>En su apogeo al-&Aacute;ndalus goz&oacute; de una prosperidad que fue la envidia de los magnates cristianos en otras partes de Europa. Su prestigio cultural fue enorme y su capital, Qurtuba (C&oacute;rdoba) fue en su momento la ciudad m&aacute;s grande del continente, con alrededor de medio mill&oacute;n de habitantes. La &uacute;nica ciudad mayor en la cuenca mediterr&aacute;nea era el Cairo.</p>
      <p>Tras la muerte de Al-Hakam, lleg&oacute; al mando del califato como regente el caudillo que m&aacute;s tarde se conocer&iacute;a como Al-Mansur (&ldquo;El Victorioso&rdquo;, <em>Almanzor</em> en espa&ntilde;ol). Al-Mansur domin&oacute; al joven pr&iacute;ncipe Al-Hi&scaron;am y se convirti&oacute; en dictador del califato hasta su muerte en 1002. Emprendi&oacute; una serie de agresivas campa&ntilde;as militares por las zonas septentrionales de la pen&iacute;nsula, atacando y saqueando poblaciones de los reinos cristianos que en a&ntilde;os anteriores hab&iacute;an hecho sus propias peque&ntilde;as conquistas en los territorios poco poblados del norte de al-&Aacute;ndalus. Con estas acciones Almanzor pretendi&oacute; reafirmar la hegemon&iacute;a musulmana sobre la pen&iacute;nsula y su propio control al mando del califato. El orden pol&iacute;tico sin embargo depend&iacute;a demasiado de su persona y su muerte inaugur&oacute; treinta a&ntilde;os de guerras internas en las que participaron mercenarios ber&eacute;beres y eslavos.  El califato cae definitivamente en 1031, despu&eacute;s del saqueo y destrucci&oacute;n del gran palacio de al-Zahra por tropas ber&eacute;beres. La pen&iacute;nsula se divide entonces en una serie de peque&ntilde;as entidades pol&iacute;ticas centradas en las principales ciudades de al-&Aacute;ndalus, iniciando el per&iacute;odo conocido como el de los <a href="reinos_de_taifas.html">reinos de <em>taifas</em></a> (la palabra &aacute;rabe para &ldquo;facci&oacute;n&rdquo; o &ldquo;partido&rdquo;).</p>
      <h2>Los reinos de taifas </h2>
      <p>Parad&oacute;jicamente, al mismo tiempo que la disoluci&oacute;n completa de la autoridad califal provoc&oacute; el debilitamiento pol&iacute;tico y militar de los territorios musulmanes, exponi&eacute;ndolos a ataques de los reinos cristianos del norte, no obstante, se observa en el siglo XI un segundo florecimiento de la cultura andalus&iacute; que evoca la situaci&oacute;n de la Italia renacentista o la de la antigua Grecia, dos sociedades caracterizadas por complejas rivalidades entre peque&ntilde;as ciudades-estado.</p>
      <p>As&iacute;, en estas cortes se emprende la construcci&oacute;n, a menor escala, de lujosos palacios  y la promoci&oacute;n de las bellas artes, sobre todo la poes&iacute;a y la m&uacute;sica, ostentosos indicios del poder econ&oacute;mico del emir que se pudiera permitir tales gastos. Buena muestra de esta refinada sociedad cortesana de los reinos de taifas es el  g&eacute;nero po&eacute;tico inventado por los poetas de al-&Aacute;ndalus que combina el &aacute;rabe cl&aacute;sico con imitaciones de la lengua popular de las calles: la <em>muwa&scaron;&scaron;a<u>h</u></em> (t&iacute;picamente escrito <em>moaxaja</em> en castellano). Se trata de un tipo de poes&iacute;a que cobr&oacute; gran popularidad en todo el mundo de habla &aacute;rabe, y es una forma que sobrevive hoy en d&iacute;a. En al-&Aacute;ndalus el g&eacute;nero tambi&eacute;n goz&oacute; de &eacute;xito entre algunos poetas jud&iacute;os vinculados a las cortes de los emires.</p>
      <p> En este &aacute;mbito florecieron escritores de diversos tipos. Uno de los m&aacute;s emblem&aacute;ticos  fue el fil&oacute;sofo y te&oacute;logo cordob&eacute;s Ibn Hazm (994-1069), autor de un famoso tratado sobre el amor, <em>Tawq al-hamama</em>, o <em>El collar de la paloma</em>.</p>
      <h2>Al-&Aacute;ndalus y los reinos cristianos de la pen&iacute;nsula </h2>
      <p>La historia tradicional quiere ver en el a&ntilde;o 711 la fecha de una derrota que fue superada mediante el <a
href="images/reconquista.jpg">avance</a> resuelto y coordinado de las tropas cristianas en un proceso lineal. La &quot;primera&quot; victoria de los antiguos due&ntilde;os de la tierra dirigidos por el rey <a href="pelayo.html">Pelayo</a> sobre los invasores en <a
href="covadonga.html">Covadonga</a> se produjo supuestamente en 722, y la toma de Granada se llev&oacute; a cabo en 1492—un lapso de siete siglos y medio. La realidad hist&oacute;rica fue much&iacute;simo m&aacute;s compleja, hasta el punto de que durante la mayor parte de ese per&iacute;odo es imposible hablar de dos bandos claramente definidos. Se trata de una &eacute;poca en la que se producen luchas internas entre los reinos cristianos y entre los propios &quot;invasores&quot;, y en la que la alianzas cambiaban con los intereses de las partes involucradas.</p>
      <p> En efecto, a partir de la ca&iacute;da del califato, los reyes cristianos empezaron a manipular las divisiones pol&iacute;ticas de al-&Aacute;ndalus para beneficio propio. Mediante presiones militares aplicadas estrat&eacute;gicamente, pod&iacute;an, por una parte, establecer pactos con reyes musulmanes para conseguir su apoyo en conflictos contra otros reinos (cristianos o musulmanes); por otra parte,  pod&iacute;an intentar imponer un r&eacute;gimen tributario a  territorios musulmanes, con el pago regular de grandes cantidades de oro  a cambio de la defensa de sus territorios contra otros agresores (cristianos o musulmanes). Los tributos, llamados <em>parias</em>, que algunos emires pagaban a magnates cristianos llegaron a ser sumas enormes.</p>
      <p>En general durante este per&iacute;odo a los reyes cristianos les conven&iacute;a mantener el <em>statu quo</em> ya que su propia prosperidad depend&iacute;a en gran medida de la provisi&oacute;n estable de oro proveniente de los reinos de taifas, ello a pesar de que hubo algunos (en su mayor&iacute;a eclesi&aacute;sticos) que abogaban por el enfrentamiento militar con los musulmanes para &quot;devolver&quot; a manos cristianas las tierras que siglos antes hab&iacute;an sido de otros cristianos.</p>
      <p>En este din&aacute;mico contexto socioecon&oacute;micol aparece en los territorios cristianos del centro-norte una de las figuras m&aacute;s emblem&aacute;ticas de finales del siglo XI, el <a href="infanzon.html">infanz&oacute;n</a> y mercenario Rodrigo D&iacute;az de Vivar (c. 1044-1099), conocido popularmente por su apodo de origen &aacute;rabe, &ldquo;el Cid&rdquo; (de <em>sidi</em>, seg&uacute;n la pronunciaci&oacute;n hispano&aacute;rabe de <em>sayyidi</em>, o sea, &ldquo;se&ntilde;or&rdquo;). Exiliado dos veces tras provocar el enojo de Alfonso VI, se ali&oacute; la primera con los emires de Zaragoza, bajo cuyo mando sirvi&oacute; en varios conflictos con cristianos y musulmanes; durante su segundo exilio, emprendi&oacute; su propia campa&ntilde;a militar contra la ciudad musulmana de Valencia y en 1094 se convirti&oacute; virtualmente en se&ntilde;or independiente de esa ciudad—esencialmente el jefe de una taifa—aunque sigui&oacute; siendo vasallo nominal de Alfonso VI.</p>
      <p>La carrera del Cid coincidi&oacute; con la &eacute;poca de otra gran invasi&oacute;n  de un grupo de ber&eacute;beres del norte de &Aacute;frica: los almor&aacute;vides, (del &aacute;rabe, <em>al-murabitun</em>, de etimolog&iacute;a incierta). Seguidores de una secta musulmana de extrema ortodoxia, desde su nueva capital, Marrakech, los almor&aacute;vides hab&iacute;an impuesto su dominio sobre el noroeste de &Aacute;frica. A finales de siglo, algunos emires de al-&Aacute;ndalus pidieron su apoyo contra la presi&oacute;n de los castellano-leoneses y los almor&aacute;vides entraron en la pen&iacute;nsula, venciendo a Alfonso VI en una batalla decisiva en 1086. No consiguieron mover al Cid Rodrigo D&iacute;az de su posici&oacute;n en Valencia pero extendieron su control sobre todos los territorios musulmanes de la pen&iacute;nsula excepto Zaragoza, incorpor&aacute;ndolos al llamado <a href="almoravides_imperio.html">Imperio Almor&aacute;vide</a>. Su actitud frente a la cultura refinada y urbana de los reinos de taifas era notoriamente hostil y el comienzo de su dominio sobre estos territorios de la pen&iacute;nsula estuvo marcado por la imposici&oacute;n de un nuevo conservadurismo cultural y religioso. </p>
      <p>El radicalismo militante de los almor&aacute;vides coincidi&oacute;  con el desarrollo de actitudes semejantes entre cristianos de la Europa occidental, promocionado sobre todo por las poderosas instituciones eclesi&aacute;sticas de Francia. Se declar&oacute; la primera cruzada cristiana a Jerusal&eacute;n en 1095 y el siglo XII vio dos m&aacute;s.  En el siglo XI tambi&eacute;n se fundaron las primeras &oacute;rdenes militares, milicias organizadas seg&uacute;n estrictos c&oacute;digos como los de un monasterio, pero con el objetivo de guerrear contra los infieles. La orden de los Templarios y la de Malta fueron las primeras; en la pen&iacute;nsula se fundaron la orden de Calatrava (en 1158), la de Santiago (en 1170) y la de Alc&aacute;ntara (en 1177), cada una con su <a href="ordenes_militares.html">emblem&aacute;tica cruz</a>. La creaci&oacute;n de tales organizaciones y el aumento en llamadas a la lucha contra los infieles por parte de prominentes eclesi&aacute;sticos no implica, por otra parte, que hubiera una pol&iacute;tica coordinada entre los reinos cristianos para conquistar territorios musulmanes. Al contrario, las rencillas pol&iacute;ticas entre reyes y nobles cristianos continuaron durante el siglo XII como en &eacute;pocas anteriores.</p>
      <p>El debilitamiento del poder almor&aacute;vide en la pen&iacute;nsula durante la primera mitad del siglo XII permiti&oacute; algunas conquistas m&aacute;s por parte de los ej&eacute;rcitos cristianos, pero en 1148 la invasi&oacute;n de los almohades desde el norte de &Aacute;frica supuso un nuevo obst&aacute;culo. Seguidores de otra secta fundamentalista, su nombre en espa&ntilde;ol es una corrupci&oacute;n del &aacute;rabe, <em>al-muwahhidun</em>, o &ldquo;unitarios&rdquo;, es decir, monote&iacute;stas. Tras establecerse en Marrakech y conquistar el norte de &Aacute;frica hasta Egipto, se impusieron definitivamente en al-&Aacute;ndalus. En 1170 transfirieron su capital de Marrakech a  Sevilla.</p>
      <p>Al principio los almohades mostraron una actitud abiertamente hostil hacia los jud&iacute;os, oblig&aacute;ndolos a elegir entre la conversi&oacute;n o el exilio. Esta pol&iacute;tica represent&oacute; un gran cambio para los jud&iacute;os de al-&Aacute;ndalus, que—salvo aislados ejemplos de persecuci&oacute;n como la masacre en Granada en 1066—hab&iacute;an prosperado, tolerados por los califas y emires y en algunos casos, como en el de Samuel ibn Naghrela (993-1056), <a href="visir.html">visir</a> de Granada a mediados del siglo XI, llegaron a tener importantes puestos en los gobiernos musulmanes. La persecuci&oacute;n inicial de jud&iacute;os por parte de los almohades provoc&oacute; la huida de muchos a tierras cristianas o a zonas m&aacute;s tolerantes del norte de &Aacute;frica. Entre estos exiliados estuvo el futuro fil&oacute;sofo y rabino Mois&eacute;s <a href="maimonides_moses.html">Maim&oacute;nides</a> (1138-1204) que huy&oacute; de la pen&iacute;nsula con su familia primero a Fez y luego a Egipto.</p>
      <p>A pesar de la mentalidad m&aacute;s reaccionaria de los almohades, la brillante vida intelectual de al-&Aacute;ndalus no decay&oacute;. En esta &eacute;poca, por ejemplo, vivi&oacute; el polifac&eacute;tico fil&oacute;sofo cordob&eacute;s Ibn Ru&scaron;d (1125-98)—o Averroes, como lo conoci&oacute; la cristiandad—traductor de Arist&oacute;teles y autor de un voluminoso comentario sobre su obra. Cl&eacute;rigos cristianos que hab&iacute;an viajado a la pen&iacute;nsula para estudiar textos &aacute;rabes sobre astronom&iacute;a, medicina y matem&aacute;ticas tradujeron—o comisionaron la traducci&oacute;n—de la obra de Averroes junto con el texto de Arist&oacute;teles, permitiendo que por primera vez en siglos la obra del fil&oacute;sofo griego se conociera en la Europa occidental, acompa&ntilde;ada adem&aacute;s  del comentario del fil&oacute;sofo andalus&iacute;. La reintroducci&oacute;n de Arist&oacute;teles tendr&iacute;a un impacto important&iacute;simo en la vida intelectual del cristianismo europeo.</p>
      <p>En Sevilla los almohades tambi&eacute;n  emprendieron nuevas edificaciones monumentales, como la famosa <a href="torre_del_oro.html">Torre del Oro</a> (que junto con otra torre semejante al otro lado del r&iacute;o Guadalquivir sirvi&oacute; como protecci&oacute;n para el puerto de la ciudad) y el imponente minarete de la mezquita, popularmente conocido ahora como <a href="giralda.html">la Giralda</a>. El apogeo del poder almohade en la pen&iacute;nsula lleg&oacute; a finales del siglo XII, marcado por la decisiva victoria de sus ej&eacute;rcitos sobre las fuerzas de Alfonso VIII de Castilla en la batalla de Alarcos (1195).</p>
      <p>Es probable que en estos a&ntilde;os finales del siglo XII (quiz&aacute;s un poco antes, o tal vez poco despu&eacute;s del comienzo del siglo XIII)  se compusiera en el dialecto romance de Castilla el poema heroico sobre el episodio del exilio del ya mencionado Rodrigo D&iacute;az, &ldquo;el Cid&rdquo;. Es importante se&ntilde;alar que el poema castellano no anuncia una ideolog&iacute;a radical de cruzada—algo que s&iacute; es apreciable, en cambio, en el famoso poema &eacute;pico franc&eacute;s algo anterior al poema sobre el Cid, la <em>Chanson de Roland</em>, en la que los musulmanes son la encarnaci&oacute;n del mal. A diferencia del poema franc&eacute;s, el poema castellano refleja la compleja situaci&oacute;n pol&iacute;tica y social de la Pen&iacute;nsula Ib&eacute;rica a comienzos del siglo XIII: los musulmanes pueden ser excelentes aliados, los peores enemigos, o simplemente los due&ntilde;os y ciudadanos de lugares que eran el objetivo ideal de personas como Rodrigo D&iacute;az, deseosas de enriquecerse mediante la conquista de tierras y bienes. No hay que olvidar que en esta &eacute;poca, sean cuales fueran las pretensiones pol&iacute;ticas de los reyes cristianos, la mayor&iacute;a de las ciudades m&aacute;s pr&oacute;speras y din&aacute;micas de la pen&iacute;nsula estaban bajo el dominio de dirigentes musulmanes. La m&iacute;tica idea de una &quot;convivencia&quot; de culturas en al-Andalus fue en realidad menos el resultado de un proyecto  religioso o filos&oacute;fico que un acomodo mutuo impuesto por un equilibrio de fuerzas siempre en evoluci&oacute;n. Esta situaci&oacute;n cambiar&iacute;a radicalmente en la primera mitad del siglo XIII, tema del pr&oacute;ximo cap&iacute;tulo.</p>
      </div>
</div><br class="clearit" />   
</div>
<div id="footer">
<div id="footerleft"><a href="../index.html">Español 3349</a></div>
<div id="footerright">Capítulo 2: La hegemonía mulsulmana en Iberia (siglos VIII-XII)</div>
</div>
</div>
</body>
</html>