<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Constitución Española (1978)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: El siglo XX en España: Guerra Civil, franquismo y postfranquismo</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Constituci&oacute;n Espa&ntilde;ola (1978)</h1>
                 <p>T&iacute;tulo Preliminar</p>
                 <p>Art&iacute;culo 1.<br />
                   1. Espa&ntilde;a se constituye en un Estado social y democr&aacute;tico de Derecho, 
                   
                   que propugna como valores superiores de su ordenamiento jur&iacute;dico la libertad, 
                   
                   la justicia, la igualdad y el pluralismo pol&iacute;tico.<br />
                   2. La soberan&iacute;a nacional reside en el pueblo espa&ntilde;ol, del que 
                   
                   emanan los poderes del Estado.<br />
                   3. La forma pol&iacute;tica del Estado espa&ntilde;ol es la Monarqu&iacute;a 
                   
                   parlamentaria. </p>
                 <p>Art&iacute;culo 2.<br />
                   La Constituci&oacute;n se fundamenta en la indisoluble unidad de la Naci&oacute;n 
                   
                   espa&ntilde;ola, patria com&uacute;n e indivisible de todos los espa&ntilde;oles, 
                   
                   y reconoce y garantiza el derecho a la autonom&iacute;a de las nacionalidades 
                   
                   y regiones que la integran y la solidaridad entre todas ellas.</p>
                 <p>Art&iacute;culo 3.<br />
                   1. El castellano es la lengua espa&ntilde;ola oficial del
                   Estado. Todos los  
                   espa&ntilde;oles tienen el deber de conocerla y el derecho
                   a usarla.<br />
                   2. Las dem&aacute;s lenguas espa&ntilde;olas ser&aacute;n tambi&eacute;n oficiales 
                   
                   en las respectivas Comunidades Aut&oacute;nomas de acuerdo con sus Estatutos.<br />
                   3. La riqueza de las distintas modalidades ling&uuml;&iacute;sticas de Espa&ntilde;a 
                   
                   es un patrimonio cultural que ser&aacute; objeto de especial respeto y protecci&oacute;n.</p>
                 <p>Art&iacute;culo 4.<br />
                   1. La bandera de Espa&ntilde;a está formada por tres franjas
                   horizontales, roja,  
                   amarilla y roja, siendo la amarilla de doble anchura que cada
                   una de las rojas.<br />
                   2. Los Estatutos podr&aacute;n reconocer banderas y ense&ntilde;as
                   propias de  
                   las Comunidades Aut&oacute;nomas. Éstas se utilizarán junto
                   a la bandera de  
                   Espa&ntilde;a en sus edificios p&uacute;blicos y en sus actos
                   oficiales.</p>
                 <p>Art&iacute;culo 5.<br />
                   La capital del Estado es la villa de Madrid.</p>
                 <p>Art&iacute;culo 6.<br />
                   Los partidos pol&iacute;ticos expresan el pluralismo pol&iacute;tico, concurren 
                   
                   a la formaci&oacute;n y manifestaci&oacute;n de la voluntad popular y son instrumento 
                   
                   fundamental para la participaci&oacute;n pol&iacute;tica. Su creaci&oacute;n 
                   
                   y el ejercicio de su actividad son libres dentro del respeto a la Constituci&oacute;n 
                   
                   y a la Ley. Su estructura interna y funcionamiento deber&aacute;n ser democr&aacute;ticos.</p>
                 <p>Art&iacute;culo 7.<br />
                   Los sindicatos de trabajadores y las asociaciones empresariales contribuyen 
                   
                   a la defensa y promoci&oacute;n de los intereses econ&oacute;micos y sociales 
                   
                   que les son propios. Su creaci&oacute;n y el ejercicio de su actividad son libres 
                   
                   dentro del respeto a la Constituci&oacute;n y a la Ley. Su estructura interna 
                   
                   y funcionamiento deber&aacute;n ser democr&aacute;ticos.</p>
                 <p>Art&iacute;culo 8.<br />
                   1. Las Fuerzas Armadas, constituidas por el Ejército de Tierra,
                        la Armada y  
                   el Ejército del Aire, tienen como misi&oacute;n garantizar
                   la soberan&iacute;a 
                   
                   e independencia de Espa&ntilde;a, defender su integridad territorial
                   y el ordenamiento  
                   constitucional.<br />
                   2. Una Ley org&aacute;nica regulara las bases de la organizaci&oacute;n militar 
                   
                   conforme a los principios de la presente Constituci&oacute;n.</p>
                 <p>Art&iacute;culo 9.<br />
                   1. Los ciudadanos y los poderes p&uacute;blicos est&aacute;n sujetos a la Constituci&oacute;n 
                   
                   y al resto del ordenamiento jur&iacute;dico.<br />
                   2. Corresponde a los poderes p&uacute;blicos promover las condiciones para que 
                   
                   la libertad y la igualdad del individuo y de los grupos en que se integra sean 
                   
                   reales y efectivas; remover los obst&aacute;culos que impidan o dificulten su 
                   
                   plenitud y facilitar la participaci&oacute;n de todos los ciudadanos en la vida 
                   
                   pol&iacute;tica, econ&oacute;mica, cultural y social.<br />
                   3. La Constituci&oacute;n garantiza el principio de legalidad, la jerarqu&iacute;a 
                   
                   normativa, la publicidad de las normas, la irretroactividad de las disposiciones 
                   
                   sancionadoras no favorables o restrictivas de derechos individuales, la seguridad 
                   
                   jur&iacute;dica, la responsabilidad y la interdicci&oacute;n de la arbitrariedad 
                   
                   de los poderes p&uacute;blicos.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
