<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Franco Bahamonde, Francisco</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: El siglo XX en España: Guerra Civil, franquismo y postfranquismo</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Franco Bahamonde, Francisco (1892-1975)</h1>
                 <p> <img src="images/francoretrato.jpg" width="300" height="180" align="right" class="marginate" />Jefe del Estado espa&ntilde;ol y General&iacute;simo de los Ej&eacute;rcitos. Participa en la guerra de &aacute;frica y en la contenci&oacute;n 
                   de los acontecimientos revolucionarios asturianos de 1917 y 1934. Tras las elecciones 
                   de febrero de 1936, es destinado a la Comandancia General de Canarias, donde 
                   entra en contacto con los conspiradores del alzamiento contra el gobierno de la 
                   Rep&uacute;blica. Se le conf&iacute;a la sublevaci&oacute;n del Ej&eacute;rcito en &aacute;frica.</p>
                 <p> Al t&eacute;rmino del conflicto civil, Franco asume en su persona todos los 
                   poderes: es jefe del Gobierno y del Estado y General&iacute;simo de los tres Ej&eacute;rcitos. 
                   Meses despu&eacute;s estalla la Segunda Guerra Mundial, y el r&eacute;gimen del general Franco 
                   es objeto de fuertes presiones por parte de las potencias del Eje, con el objeto 
                   de que abandone su postura de neutralidad y participe en el conflicto mundial. 
                   En este ambiente, tiene lugar la entrevista de Franco y Hitler en Hendaya, el 23 de octubre 
                   de 1940; en ella consigue mantener la postura de no intervenci&oacute;n, al tiempo 
                   que Espa&ntilde;a se compromete a organizar una fuerza expedicionaria, la denominada 
                   &quot;Divisi&oacute;n Azul&quot;.</p>
                 <p>Finalizado el conflicto mundial, la Organizaci&oacute;n de Naciones Unidas (ONU), 
                   aconseja la retirada de los embajadores acreditados en Espa&ntilde;a. Adem&aacute;s, Francia cierra sus fronteras, con lo 
                   que la Espa&ntilde;a de Franco comienza una etapa de aislamiento internacional. El 
                   26 de septiembre de 1953 termina el bloqueo internacional con la firma de un 
                   acuerdo militar entre Espa&ntilde;a y Estados Unidos, por el que se instalaban bases 
                   militares en el territorio espa&ntilde;ol. El 15 de diciembre de 1955, Espa&ntilde;a ingresa como miembro de 
                   pleno derecho en la ONU.</p>
                 <p>Paralelamente, el r&eacute;gimen franquista se va institucionalizando, al tiempo 
                   que, con el paso de los a&ntilde;os, se encamina hacia f&oacute;rmulas menos r&iacute;gidas. En 1966 
                   se aprueba una propuesta de Ley Org&aacute;nica del Estado en la que se preve&iacute;a la 
                   separaci&oacute;n de los cargos de jefe de Estado y de Gobierno. Y el 22 de julio de 
                   1969 las Cortes aprueban la designaci&oacute;n de don Juan Carlos como sucesor a la 
                   jefatura del Estado, con el t&iacute;tulo de Rey. En el nuevo gabinete de gobierno 
                   constituido el 11 de junio de 1973, se materializ&oacute;, por primera vez, la separaci&oacute;n 
                   entre el jefe de Gobierno, que recae en su &iacute;ntimo colaborador, el almirante 
                   Carrero Blanco, y la jefatura del Estado, que conserva 
                   Franco. La muerte de Carrero Blanco, consecuencia del atentado reivindicado por 
                   la organizaci&oacute;n vasca ETA el 20 de diciembre de 1973, aceler&oacute; la desintegraci&oacute;n 
                   del r&eacute;gimen, ya muy debilitado por la lucha obrera organizada y la agitaci&oacute;n 
                   estudiantil. La crisis se agudiza con la enfermedad de Franco, en julio de 1974, 
                   durante la cual cedi&oacute; temporalmente la jefatura del Estado al pr&iacute;ncipe Juan 
                   Carlos. El 30 de octubre de 1975, Franco cae gravemente enfermo, y muere el 
                   20 de noviembre del mismo a&ntilde;o.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
