<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Juan Goytisolo</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: El siglo XX en España: Guerra Civil, franquismo y postfranquismo</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Juan Goytisolo<br />
                     <em>Reivindicaci&oacute;n del conde don Juli&aacute;n</em> (1970)</h1>
                 <p> [El novelista espa&ntilde;ol Juan Goytisolo (1931- ) escribe 
                   
                   en 1970, en las postrimer&iacute;as del r&eacute;gimen franquista, la novela <em>Reivindicaci&oacute;n del Conde don Juli&aacute;n</em>,  volviendo 
                   
                   al viejo t&oacute;pico legendario de la ca&iacute;da de la Espa&ntilde;a visig&oacute;tica 
                   
                   por motivos del pecado sexual del rey don Rodrigo—es decir, su violaci&oacute;n 
                   
                   de la hija de Juli&aacute;n—y el impulso de &eacute;ste de vengarse de la afrenta 
                   
                   a su honor familiar proporcionando a los musulmanes la necesaria informaci&oacute;n 
                   
                   para hacer posible su invasi&oacute;n de la Pen&iacute;nsula Ib&eacute;rica. 
                   
                   La novela de Goytisolo representa una protesta contra el mito de una Espa&ntilde;a 
                   
                   castiza, caballeresca y cat&oacute;lica que fue propugnado por los historiadores 
                   
                   y propagandistas de la &eacute;poca de Franco. Por motivos de la censura, la 
                   
                   novela no se public&oacute; en  Espa&ntilde;a sino en M&eacute;xico.</p>
                 <p>En la novela un narrador an&oacute;nimo, situado en T&aacute;nger 
                   (Marruecos), imagina la destrucci&oacute;n de la &quot;Espa&ntilde;a sagrada&quot; 
                   de la cual se ha desterrado. Efect&uacute;a tal destrucci&oacute;n por medio 
                   de la recreaci&oacute;n mental de la invasi&oacute;n militar musulmana acaecida 
                   en el a&ntilde;o 711. Como signo de la disidencia que entra&ntilde;a esta obra, 
                   el texto describe varias clases de transgresi&oacute;n cometidas contra la &quot;esencia 
                   espa&ntilde;ola&quot;: escenas de masturbaci&oacute;n, sodom&iacute;a, violaci&oacute;n 
                   y homosexualidad; parodias de figuras hist&oacute;ricas como Isabel la Cat&oacute;lica 
                   y S&eacute;neca; referencias constantes a los actos de orinar y defecar, etc.</p>
                 <p> En el fragmento que se incluye a continuaci&oacute;n, el personaje don Juli&aacute;n, 
                   alter ego del narrador, tambi&eacute;n emprende un acto de traici&oacute;n ling&uuml;&iacute;stica. 
                   En el delirio del narrador, Juli&aacute;n vuelve a Espa&ntilde;a y participa 
                   en la destrucci&oacute;n de la cultura nacional, retirando bruscamente 
                   de la pen&iacute;nsula todas las palabras de origen &aacute;rabe y las cosas 
                   que &eacute;stas representan. Entre &eacute;stas se encuentran comidas, edificios y conceptos 
                   arquitect&oacute;nicos, innovaciones matem&aacute;ticas y econ&oacute;micas. 
                   Es de 
                   notar en este fragmento el estilo experimental del autor, quien emplea la puntuaci&oacute;n 
                   y la organizaci&oacute;n misma de las frases para comunicar un sentido de ruptura 
                   y desfamiliarizaci&oacute;n. En el fragmento aparece un tal se&ntilde;or carpeto, 
                   como se designa al representante simb&oacute;lico de la Espa&ntilde;a castiza 
                   (se deriva su nombre del adjetivo carpetano, que significa del Reino de Toledo). 
                   El se&ntilde;or carpeto se muere de hambre porque, en su af&aacute;n de asegurar 
                   la pureza del idioma, no puede comer ninguno de los platos cuyo nombre tiene 
                   origen &aacute;rabe.]</p>
                 <p>&nbsp;</p>
                 <h2><em>Fragmento de Reivindicaci&oacute;n del Conde don Juli&aacute;n</em> (Madrid: C&aacute;tedra, 1985), ed. Linda Gould Levine, p&aacute;gs. 263-66:<br />
                 </h2>
                 <p>Veh&iacute;culo de la traici&oacute;n, hermosa lengua m&iacute;a 
                   
                   : lenguaje pulido y cortante, ej&eacute;rcito de alfanjes, idioma cruel y brusco! 
                   
                   a m&iacute;, beduinos de pura sangre : guerreros que afront&aacute;is diariamente 
                   
                   la muerte con desde&ntilde;osa sonrisa, jinetes de labios &aacute;speros, abultadas 
                   
                   yugulares, rostro b&aacute;rbaramente esculpido contemplad el tentador Estrecho 
                   
                   con vuestros perspicaces ojos cetreros : la sucesi&oacute;n de olas blancas 
                   
                   que impetuosamente galopan hacia la costa enemiga : crestadas de espuma, como 
                   
                   sementales que relinchan con furia al zambullirse : playas ansiosas de Tarifa, 
                   
                   roca impaciente de Gibraltar!</p>
                 <p>hay que rescatar vuestro l&eacute;xico : desguarnecer el viejo 
                   
                   alc&aacute;zar ling&uuml;&iacute;stico : adue&ntilde;arse de aquello que en 
                   
                   puridad os pertenece : paralizar la circulaci&oacute;n del lenguaje : chupar 
                   
                   su savia : retirar las palabras una a una hasta que el exang&uuml;e y crepuscular 
                   
                   edificio se derrumbe como un castillo de naipes y galopando con ellos en desenfrenada 
                   
                   razzia saquear&aacute;s los campos de algod&oacute;n, algarrobo, alfalfa vaciar&aacute;s 
                   
                   aljibes y albercas, demoler&aacute;s almacenes y d&aacute;rsenas, arruinar&aacute;s 
                   
                   alquer&iacute;as y fondas, pillar&aacute;s alcobas, alacenas, zaguanes cargar&aacute;s 
                   
                   con sof&aacute;s, alfombras, jarros, almohadas devastar&aacute;s las aldeas 
                   
                   y sacrificar&aacute;s los reba&ntilde;os, depojar&aacute;s a la ilusionada novia 
                   
                   de su ajuar, a la dama arist&oacute;crata de sus alhajas, al rico estraperlista 
                   
                   de su fulana, al hidalgo provecto de su alcurnia retirar&aacute;s el ajedrez 
                   
                   de los casinos, el alquitr&aacute;n de las carreteras prohibir&aacute;s alborozos 
                   
                   y juergas, zalemas y albricias, abolir&aacute;s las expansivas, euf&oacute;ricas 
                   
                   carcajadas el recio comensal de sanchopancesca glotoner&iacute;a que aborda 
                   
                   su bien surtida mesa con un babador randado y, tras la oraci&oacute;n de rigor, 
                   
                   se dispone a catar los manjares que le sirven maestresalas y pajes, lo amenazar&aacute;s 
                   
                   con tu varilla de ballena, impuesto de la autoridad y el prestigio de tus severos 
                   
                   diplomas lexicogr&aacute;ficos no se ha de comer, se&ntilde;or carpeto, sino 
                   
                   como es uso y costumbre en las otras &iacute;nsulas donde ya he morado:</p>
                 <p>yo, se&ntilde;or, soy gram&aacute;tico, y miro por la pureza 
                   
                   del idioma mucho m&aacute;s que por mi vida, estudiando de noche y de d&iacute;a 
                   
                   y tanteando la complexi&oacute;n del carpeto para acertar a curarle cuando cayere 
                   
                   enfermo : y lo principal que hago es asistir a sus comidas y cenas, y dejarle 
                   
                   comer de lo que me parece castizo y quitarle cuanto etimol&oacute;gicamente 
                   
                   es extra&ntilde;o : y as&iacute; mando quitarle estos entremeses porque contienen 
                   
                   arroz y aceitunas, y aquellos guisos por ver en ellos alubias, berenjenas y 
                   
                   zanahorias desa manera, aquel plato de perdices que est&aacute;n all&iacute; 
                   
                   dispuestas, y, a mi parecer bien sazonadas, no me har&aacute;n alg&uacute;n 
                   
                   da&ntilde;o &eacute;sas no comer&aacute; el se&ntilde;or carpeto en tanto que 
                   
                   yo tuviere vida pues, por qu&eacute; porque son en adobo y han sido condimentadas 
                   
                   con azafr&aacute;n si eso es as&iacute;, vea el se&ntilde;or gram&aacute;tico 
                   
                   de cuantos manjares hay en esta mesa cu&aacute;l me har&aacute; m&aacute;s provecho 
                   
                   y cu&aacute;l menos da&ntilde;o y d&eacute;jeme comer d&eacute;l sin que me 
                   
                   le apalee, porque por mi vida de carpeto, y as&iacute; Dios me le deje gozar, 
                   
                   que me muero de hambre, y el negarme la comida, aunque le pese al se&ntilde;or 
                   
                   gram&aacute;tico y el m&aacute;s me diga, antes ser&aacute; quitarme la vida 
                   
                   que aument&aacute;rmela vuesa merced tiene raz&oacute;n, se&ntilde;or carpeto 
                   
                   : y as&iacute; me parece que vuesa merced no coma de aquellos conejos guisados 
                   
                   que all&iacute; est&aacute;n, porque van guarnecidos de alcachofa : de aquella 
                   
                   ternera, porque ha sido aderezada con espinaca aquel platonazo que est&aacute; 
                   
                   m&aacute;s adelante vahando me parece que es olla podrida, que por la diversidad 
                   
                   de cosas que en tales ollas podridas hay no podr&aacute; dejar de topar con 
                   
                   alguna que me sea de gusto y provecho &aacute;bsit! : vaya lejos de nosotros 
                   
                   tan mal pensamiento!:</p>
                 <p>no hay cosa peor en el mundo que una olla podrida con alb&oacute;ndigas 
                   
                   y unas gotas de aceite : y respecto a los postres de vuesa merced ni uno siquiera 
                   
                   le puedo autorizar : el flan, a causa del caramelo : el helado, por contener 
                   
                   az&uacute;car : la macedonia, por el jarabe : el cuanto al exquisito sorbete 
                   
                   que acaban de servir a vuesa merced, la duda ofende : es etimol&oacute;gicamente 
                   
                   for&aacute;neo y, abandonando al carpeto en la plena y solemne posesi&oacute;n 
                   
                   de su hambre, galopar&aacute;s de nuevo por el pr&oacute;spero y floreciente 
                   
                   reino de la Paz, el Desarrollo y el Orden y provocar&aacute;s cat&aacute;strofes 
                   
                   financieras y desastres burs&aacute;tiles mediante la brusca supresi&oacute;n 
                   
                   de aranceles y tarifas, la abrogaci&oacute;n inesperada y radical de todas las 
                   
                   barreras de aduana a los comerciantes que miden y pesan los dejar&aacute;s sin 
                   
                   fanegas, quintales, arrobas, azumbres, quilates privar&aacute;s de &aacute;lgebra 
                   
                   a las escuelas y a las contabilidades de cifras y galopar&aacute;s y galopar&aacute;s 
                   
                   e incorporar&aacute;s a tus huestes alguaciles y alf&eacute;reces, almirantes 
                   
                   y alcaldes requisar&aacute;s las bebidas alcoh&oacute;licas despoblar&aacute;s 
                   
                   las construcciones de alba&ntilde;iles derribar&aacute;s tabiques, secar&aacute;s 
                   
                   acequias, motivar&aacute;s infecciones y epidemias al desbaratar el arduo, laborioso 
                   
                   sistema de alcantarillas y galopar&aacute;s y galopar&aacute;s sin tregua por 
                   
                   el vasto y asolado pa&iacute;s, y cuando la ruina sea completa y la bancarrota 
                   
                   absoluta, te parar&aacute;s frente al mapa de la Pen&iacute;nsula y apuntar&aacute;s 
                   
                   a&uacute;n con tu varilla de ballena ah, se me pasaba : y qu&iacute;teme de 
                   
                   ah&iacute; ese Guad-el-Kebir</p>
                 <p>y no olvides el ol&eacute;:</p>
                 <p>&nbsp;</p>
                 <h2>Ayuda l&eacute;xica</h2>
                 <p> &aacute;bsit: palabra latina usada en lenguaje culto 
                   
                   informal para rechazar alg&uacute;n objeto o a alguien que repugna</p>
                 <p>adobo: jugo que se hace con diversos condimentos, como 
                   
                   aceite, vinagre, sal, or&eacute;gano u otras hierbas arom&aacute;ticas, ajo, 
                   
                   piment&oacute;n, etc., en el cual se sumergen ciertas viandas para conservarlas 
                   
                   y darles sabor</p>
                 <p>ajuar: &quot;equipo&quot;. conjunto de ropas y tambi&eacute;n 
                   
                   muebles, alhajas [joyas, adornos personales], etc., que lleva la mujer al casarse</p>
                 <p>alacena: peque&ntilde;o armario empotrado [embutido, 
                   
                   metido] en la pared, donde generalmente se guardan cosas de comer</p>
                 <p>alborozo: demostraci&oacute;n muy ruidosa u ostensible 
                   
                   de alegr&iacute;a [regocijo]</p>
                 <p>albricias (pl.): buena noticia, y, tambi&eacute;n, propina 
                   
                   al portador de ella</p>
                 <p>alcantarilla: canal de los que llevan subterr&aacute;neamente 
                   
                   las aguas residuales de las poblaciones [cloaca]</p>
                 <p>alcoba: dormitorio</p>
                 <p>alcurnia: circunstancia de tener ascendencia noble</p>
                 <p>alfanje: especie de sable corto, de hoja ancha y curva, 
                   
                   con filo s&oacute;lo por un lado, usado por los orientales. (arma blanca)</p>
                 <p>alf&eacute;rez: (milicia). grado m&aacute;s bajo de los 
                   
                   de oficial</p>
                 <p>algarrobo: &aacute;rbol leguminoso, papilion&aacute;ceo, 
                   
                   propio de regiones mar&iacute;timas templadas, de copa extendida y ramas bajas 
                   
                   y que alcanza gran corpulencia</p>
                 <p>aljibe: &quot;cisterna&quot;. Dep&oacute;sito de agua 
                   
                   donde se recoge la de lluvia.</p>
                 <p>alquer&iacute;a: finca r&uacute;stica con una o m&aacute;s 
                   
                   edificaciones</p>
                 <p>alquitr&aacute;n: substancia negruzca, pegajosa, que 
                   
                   se obtiene de la destilaci&oacute;n de la madera y de la hulla y se emplea, 
                   
                   por ejemplo, en medicina y para calafatear buques [chapapote]</p>
                 <p>arancel: tarifa oficial que determina los derechos que 
                   
                   se deben cobrar por ciertos servicios o impuestos; como costas judiciales, aduanas 
                   
                   o transportes ferroviarios</p>
                 <p>babador: babero [prenda que se les pone a los ni&ntilde;os 
                   
                   por delante, sujeta al cuello, especialmente para que no se manchen mientras 
                   
                   se les da de comer]</p>
                 <p>carpeto, t&eacute;rmino de Goytisolo derivado de carpetano 
                   
                   y carpetovet&oacute;nico</p>
                 <p> carpetano: relativo a un pueblo hisp&aacute;nico prerromano, 
                   
                   probablemente de origen ib&eacute;rico, que en la &eacute;poca de la romanizaci&oacute;n 
                   
                   viv&iacute;a en el valle del alto Tajo, en vecindad con los vetones</p>
                 <p> carpetovet&oacute;nico: arraigadamente espa&ntilde;ol, que excluye o 
                   
                   ignora toda influencia extranjera</p>
                 <p>catar: probar</p>
                 <p>cetrero: 1) cazador [de la cetrer&iacute;a, la caza]; 
                   
                   2) sacerdote</p>
                 <p>comensal: cada persona de las que est&aacute;n comiendo 
                   
                   en cierto sitio</p>
                 <p>d&aacute;rsena: &quot;fondeadero&quot;. peque&ntilde;o 
                   
                   puerto artificial donde se puede echar ancla de los botes</p>
                 <p>estraperlo: juego, especie de ruleta, que permit&iacute;a 
                   
                   manejos fraudulentos de la banca [conjunto de bancos y banqueros]. estraperlista: 
                   
                   persona que hace comercio o negocio de estraperlo</p>
                 <p>fonda: &quot;hospeder&iacute;a. hosteler&iacute;a. hoster&iacute;a.&quot;</p>
                 <p>fulano, a: expresi&oacute;n con que se designa a una 
                   
                   persona indeterminada</p>
                 <p>juerga: diversi&oacute;n bulliciosa</p>
                 <p>provecto, a: maduro, entrado en d&iacute;as</p>
                 <p>randado, a: adornado con encaje</p>
                 <p>razzia: &quot;correr&iacute;a&quot;. incursi&oacute;n 
                   
                   en territorio enemigo para destruir o saquear</p>
                 <p>recio, a: robusto</p>
                 <p>requisar: apoderarse el gobierno o alguien con autoridad, 
                   
                   leg&iacute;tima o detentada, de alguna cosa; particularmente, para el ej&eacute;rcito</p>
                 <p>savia: jugo nutritivo de las plantas</p>
                 <p>semental: (adj. y, aplicado particularmente a los caballos, 
                   
                   t. n.). se aplica al animal macho que se destina a la reproducci&oacute;n: '<em>Un 
                     
                     toro semental</em>'</p>
                 <p>tabique: pared delgada; por ejemplo, de las que separan 
                   
                   las distintas habitaciones en una casa</p>
                 <p>vaho: aliento, vapor</p>
                 <p>yugular: de la garganta</p>
                 <p>zagu&aacute;n: &quot;entrada. patio (Ar.). portal. vest&iacute;bulo&quot;. 
                   
                   pieza en las casas inmediata a la puerta de la calle</p>
                 <p>zalema: reverencia humilde, hecha en se&ntilde;al de 
                   
                   sumisi&oacute;n</p>
                 <p>zambullir: sumergir una cosa bruscamente o sin pensarlo 
                   
                   en un l&iacute;quido (o en un recipiente que lo contenga): '<em>Zambull&oacute; 
                     
                     el pollo en la olla sin pelarlo</em>'</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
