<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Ley de Principios del Movimiento Nacional Español, 1958</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: El siglo XX en España: Guerra Civil, franquismo y postfranquismo</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Ley de Principios del Movimiento Nacional Espa&ntilde;ol, 1958</h1>
                 <p>Yo, Francisco Franco Bahamonde, Caudillo de Espa&ntilde;a,</p>
                 <p>Consciente de mi responsabilidad ante Dios y ante la Historia, 
                   
                   en presencia de las Cortes del Reino, promulgo como Principios del Movimiento 
                   
                   Nacional, entendido como comuni&oacute;n de los espa&ntilde;oles en los ideales 
                   
                   que dieron vida a la Cruzada, los siguientes: </p>
                 <p>1- Espa&ntilde;a es una unidad de destino en lo universal. El 
                   
                   servicio a la unidad, grandeza y libertad de la Patria es deber sagrado y tarea 
                   
                   colectiva de todos los espa&ntilde;oles.</p>
                 <p>2- La Naci&oacute;n espa&ntilde;ola considera como timbre de 
                   
                   honor el acatamiento a la Ley de Dios, seg&uacute;n la doctrina de la Santa 
                   
                   Iglesia Cat&oacute;lica, Apost&oacute;lica y Romana, &uacute;nica verdadera 
                   
                   y fe inseparable de la conciencia nacional, que inspirar&aacute; su legislaci&oacute;n.</p>
                 <p>3- Espa&ntilde;a, ra&iacute;z de una gran familia de pueblos, 
                   
                   con los que se siente indisolublemente hermanada, aspira a la instauraci&oacute;n 
                   
                   de la justicia y de la paz entre las naciones.</p>
                 <p>4- La unidad entre los hombres y las tierras de Espa&ntilde;a 
                   
                   es intangible. La integridad de la Patria y su independencia son exigencias 
                   
                   supremas de la comunidad nacional. Los Ej&eacute;rcitos de Espa&ntilde;a, garant&iacute;a 
                   
                   de su seguridad y expresi&oacute;n de las virtudes heroicas de nuestro pueblo, 
                   
                   deber&aacute;n poseer la fortaleza necesaria para el mejor servicio de la Patria.</p>
                 <p>5- La comunidad nacional se funda en el hombre como portador 
                   
                   de valores eternos, y en la familia, como base de la vida social; pero los intereses 
                   
                   individuales y colectivos han de estar subordinados siempre al bien com&uacute;n 
                   
                   de la Naci&oacute;n, constituida por las generaciones pasadas, presentes y futuras. 
                   
                   La Ley ampara por igual el derecho de todos los espa&ntilde;oles.</p>
                 <p>6- Las entidades naturales de la vida social: familia, municipio 
                   
                   y sindicato, son estructuras b&aacute;sicas de la comunidad nacional. Las instituciones 
                   
                   y corporaciones de otro car&aacute;cter que satisfagan exigencias sociales de 
                   
                   inter&eacute;s general deber&aacute;n ser amparadas para que puedan participar 
                   
                   eficazmente en el perfeccionamiento de los fines de la comunidad nacional.</p>
                 <p>7- El pueblo espa&ntilde;ol, unido en un orden de Derecho, informado 
                   
                   por los postulados de autoridad, libertad y servicio, constituye el Estado Nacional. 
                   
                   Su forma pol&iacute;tica es, dentro de los principios inmutables del Movimiento 
                   
                   Nacional y de cuanto determinan la Ley de Sucesi&oacute;n y dem&aacute;s Leyes 
                   
                   fundamentales, la Monarqu&iacute;a tradicional, cat&oacute;lica, social y representativa.</p>
                 <p>8- El car&aacute;cter representativo del orden pol&iacute;tico 
                   
                   es principio b&aacute;sico de nuestras instituciones p&uacute;blicas. La participaci&oacute;n 
                   
                   del pueblo en las tareas legislativas y en las dem&aacute;s funciones de inter&eacute;s 
                   
                   general se llevar&aacute; a cabo a trav&eacute;s de la familia, el municipio, 
                   
                   el sindicato y dem&aacute;s entidades con representaci&oacute;n que a este fin 
                   
                   reconozcan las leyes. Toda organizaci&oacute;n pol&iacute;tica de cualquier 
                   
                   &iacute;ndole, al margen de este sistema representativo, ser&aacute; considerada 
                   
                   ilegal. Todos los espa&ntilde;oles tendr&aacute;n acceso a los cargos y funciones p&uacute;blicas 
                   
                   seg&uacute;n su m&eacute;rito y capacidad.</p>
                 <p>9- Todos los espa&ntilde;oles tienen derecho: a una justicia 
                   
                   independiente que ser&aacute; gratuita para aquellos que carezcan de medios 
                   
                   econ&oacute;micos; a una educaci&oacute;n general y profesional, que nunca podr&aacute; 
                   
                   dejar de recibirse por falta de medios materiales; a los beneficios de la asistencia 
                   
                   y seguridad sociales, y a una equitativa distribuci&oacute;n de la renta nacional 
                   
                   y de las cargas fiscales. El ideal cristiano de la justicia social, reflejado 
                   
                   en el Fuero del Trabajo, inspirar&aacute; la pol&iacute;tica y las leyes.</p>
                 <p>10- Se reconoce al trabajo como origen de jerarqu&iacute;a, 
                   
                   deber y honor de los espa&ntilde;oles, y a la propiedad privada, en todas sus 
                   
                   formas, como derecho condicionado a su funci&oacute;n social. La iniciativa 
                   
                   privada, fundamento de la actividad econ&oacute;mica, deber&aacute; ser estimulada, 
                   
                   encauzada y, en su caso, suplida por la acci&oacute;n del Estado. </p>
                 <p>11- La Empresa, asociaci&oacute;n de hombres y medios ordenados 
                   
                   a la producci&oacute;n, constituye una comunidad de intereses y una unidad de 
                   
                   prop&oacute;sitos. Las relaciones entre los elementos de aqu&eacute;lla deben 
                   
                   basarse la justicia y en la rec&iacute;proca lealtad, y los valores econ&oacute;micos 
                   
                   estar&aacute;n subordinados a los de orden humano y social.</p>
                 <p>12- El Estado procurar&aacute; por todos los medios a su alcance 
                   
                   perfeccionar la salud f&iacute;sica y moral de los espa&ntilde;oles y asegurarles 
                   
                   las m&aacute;s dignas condiciones de trabajo; impulsar el progreso econ&oacute;mico 
                   
                   de la Naci&oacute;n con la mejora de la agricultura, la multiplicaci&oacute;n 
                   
                   de las obras de regad&iacute;o y la reforma social del campo; orientar el m&aacute;s 
                   
                   justo empleo y distribuci&oacute;n del cr&eacute;dito p&uacute;blico; salvaguardar 
                   
                   y fomentar la prospecci&oacute;n y explotaci&oacute;n de las riquezas mineras; 
                   
                   intensificar el proceso de industrializaci&oacute;n; patrocinar la investigaci&oacute;n 
                   
                   cient&iacute;fica y favorecer las actividades mar&iacute;timas, respondiendo 
                   
                   a la extensi&oacute;n de nuestra poblaci&oacute;n marinera y a nuestra ejecutoria 
                   
                   naval.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
