<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>José Ortega y Gasset</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: El siglo XX en España: Guerra Civil, franquismo y postfranquismo</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a href="http://es.wikipedia.org/wiki/Ortega_y_Gasset">Jos&eacute; Ortega y Gasset</a> (1883-1955)<br />
                     <em> La rebeli&oacute;n de las masas (1930) </em></h1>
                 <p>I) - El hecho de las aglomeraciones</p>
                 <p>Hay un hecho que, para bien o para mal, es el m&aacute;s importante 
                   en la vida p&uacute;blica europea de la hora presente. Este hecho es el advenimiento 
                   de las masas al pleno poder&iacute;o social. Como las masas, por definici&oacute;n, 
                   no deben ni pueden dirigir su propia existencia, y menos regentar la sociedad, 
                   quiere decirse que Europa sufre ahora la m&aacute;s grave crisis que a pueblos, 
                   naciones, culturas, cabe padecer. Esta crisis ha sobrevenido m&aacute;s de una 
                   vez en la historia. Su fisonom&iacute;a y sus consecuencias son conocidas. Tambi&eacute;n 
                   se conoce su nombre. Se llama la rebeli&oacute;n de las masas.</p>
                 <p>Para la inteligencia del formidable hecho conviene que se evite 
                   dar desde luego a las palabras &quot;rebeli&oacute;n&quot;, &quot;masas&quot;, 
                   &quot;poder&iacute;o social&quot;, etc., un significado exclusiva o primariamente 
                   pol&iacute;tico. La vida p&uacute;blica no es s&oacute;lo pol&iacute;tica, sino, 
                   a la par y aun antes, intelectual, moral, econ&oacute;mica, religiosa; comprende 
                   los usos todos colectivos e incluye el modo de vestir y el modo de gozar.</p>
                 <p>Tal vez la mejor manera de acercarse a este fen&oacute;meno 
                   hist&oacute;rico consista en referirnos a una experiencia visual, subrayando 
                   una facci&oacute;n de nuestra &eacute;poca que es visible con los ojos de la 
                   cara.</p>
                 <p>Sencill&iacute;sima de enunciar, aunque no de analizar, yo la 
                   denomino el hecho de la aglomeraci&oacute;n, del &quot;lleno&quot;. Las ciudades 
                   est&aacute;n llenas de gente. Las casas, llenas de inquilinos. Los hoteles, 
                   llenos de hu&eacute;spedes. Los trenes, llenos de viajeros. Los caf&eacute;s, 
                   llenos de consumidores. Los paseos, llenos de transe&uacute;ntes. Las salas 
                   de los m&eacute;dicos famosos, llenas de enfermos. Los espect&aacute;culos, 
                   como no sean muy extempor&aacute;neos, llenos de espectadores. Las playas, llenas 
                   de ba&ntilde;istas. Lo que antes no sol&iacute;a ser problema empieza a serlo 
                   casi de continuo: encontrar sitio.</p>
                 <p>Nada m&aacute;s. &iquest;Cabe hecho m&aacute;s simple, m&aacute;s 
                   notorio, m&aacute;s constante, en la vida actual? Vamos ahora a punzar el cuerpo 
                   trivial de esta observaci&oacute;n, y nos sorprender&aacute; ver c&oacute;mo 
                   de &eacute;l brota un surtidor inesperado, donde la blanca luz del d&iacute;a, 
                   de este d&iacute;a, del presente, se descompone en todo su rico cromatismo interior.</p>
                 <p>&iquest;Qu&eacute; es lo que vemos, y al verlo nos sorprende 
                   tanto? Vemos la muchedumbre, como tal, posesionada de los locales y utensilios 
                   creados por la civilizaci&oacute;n. Apenas reflexionamos un poco, nos sorprendemos 
                   de nuestra sorpresa. Pues qu&eacute;, &iquest;no es el ideal? El teatro tiene 
                   sus localidades para que se ocupen; por lo tanto, para que la sala est&eacute; 
                   llena. Y lo mismo los asientos del ferrocarril, y sus cuartos el hotel. S&iacute;; 
                   no tiene duda. Pero el hecho es que antes ninguno de estos establecimientos 
                   y veh&iacute;culos sol&iacute;an estar llenos, y ahora rebosan, queda fuera 
                   gente afanosa de usufructuarlos. Aunque el hecho sea l&oacute;gico, natural, 
                   no puede desconocerse que antes no acontec&iacute;a y ahora s&iacute;; por lo 
                   tanto, que ha habido un cambio, una innovaci&oacute;n, la cual justifica, por 
                   lo menos en el primer momento, nuestra sorpresa.</p>
                 <p>Sorprenderse, extra&ntilde;arse, es comenzar a entender. Es 
                   el deporte y el lujo espec&iacute;fico del intelectual. Por eso su gesto gremial 
                   consiste en mirar al mundo con los ojos dilatados por la extra&ntilde;eza. Todo 
                   en el mundo es extra&ntilde;o y es maravilloso para unas pupilas bien abiertas. 
                   Esto, maravillarse, es la delicia vedada al futbolista, y que, en cambio, lleva 
                   al intelectual por el mundo en perpetua embriaguez de visionario. Su atributo 
                   son los ojos en pasmo. Por eso los antiguos dieron a Minerva la lechuza, el 
                   p&aacute;jaro con los ojos siempre deslumbrados.</p>
                 <p>La aglomeraci&oacute;n, el lleno, no era antes frecuente. &iquest;Por 
                   qu&eacute; lo es ahora?</p>
                 <p>Los componentes de esas muchedumbres no han surgido de la nada. 
                   Aproximadamente, el mismo n&uacute;mero de personas exist&iacute;a hace quince 
                   a&ntilde;os. Despu&eacute;s de la guerra parecer&iacute;a natural que ese n&uacute;mero 
                   fuese menor. Aqu&iacute; topamos, sin embargo, con la primera nota importante. 
                   Los individuos que integran estas muchedumbres preexist&iacute;an, pero no como 
                   muchedumbre. Repartidos por el mundo en peque&ntilde;os grupos, o solitarios, 
                   llevaban una vida, por lo visto, divergente, disociada, distante. Cada cual 
                   — individuo o pequeno grupo — ocupaba un sitio, tal vez el suyo, en 
                   el campo, en la aldea, en la villa, en el barrio de la gran ciudad.</p>
                 <p>Ahora, de pronto, aparecen bajo la especie de aglomeraci&oacute;n, 
                   y nuestros ojos ven dondequiera muchedumbres. &iquest;Dondequiera? No, no; precisamente 
                   en los lugares mejores, creaci&oacute;n relativamente refinada de la cultura 
                   humana, reservados antes a grupos menores, en definitiva, a minor&iacute;as.</p>
                 <p>La muchedumbre, de pronto, se ha hecho visible, se ha instalado 
                   en los lugares preferentes de la sociedad. Antes, si exist&iacute;a, pasaba 
                   inadvertida, ocupaba el fondo del escenario social; ahora se ha adelantado a 
                   las bater&iacute;as, es ella el personaje principal. Ya no hay protagonistas: 
                   s&oacute;lo hay coro.</p>
                 <p>El concepto de muchedumbre es cuantitativo y visual. Traduzc&aacute;moslo, 
                   sin alterarlo, a la terminolog&iacute;a sociol&oacute;gica. Entonces hallamos 
                   la idea de masa social. La sociedad es siempre una unidad din&aacute;mica de 
                   dos factores: minor&iacute;as y masas. Las minor&iacute;as son individuos o 
                   grupos de individuos especialmente cualificados. La masa es el conjunto de personas 
                   no especialmente cualificadas. No se entienda, pues, por masas, s&oacute;lo 
                   ni principalmente &quot;las masas obreras&quot;. Masa es el &quot;hombre medio&quot;. 
                   De este modo se convierte lo que era meramente cantidad — la muchedumbre 
                   — en una determinaci&oacute;n cualitativa: es la cualidad com&uacute;n, 
                   es lo mostrenco social, es el hombre en cuanto no se diferencia de otros hombres, 
                   sino que repite en s&iacute; un tipo gen&eacute;rico. &iquest;Qu&eacute; hemos 
                   ganado con esta conversi&oacute;n de la cantidad a la cualidad? Muy sencillo: 
                   por medio de &eacute;sta comprendemos la g&eacute;nesis de aquella. Es evidente, 
                   hasta perogrullesco, que la formaci&oacute;n normal de una muchedumbre implica 
                   la coincidencia de deseos, de ideas, de modo de ser, en los individuos que la 
                   integran. Se dir&aacute; que es lo que acontece con todo grupo social, por selecto 
                   que pretenda ser. En efecto; pero hay una esencial diferencia.</p>
                 <p>En los grupos que se caracterizan por no ser muchedumbre y masa, 
                   la coincidencia efectiva de sus miembros consiste en alg&uacute;n deseo, idea 
                   o ideal, que por s&iacute; solo excluye el gran n&uacute;mero. Para formar una 
                   minor&iacute;a, sea la que fuere, es preciso que antes cada cual se separe de 
                   la muchedumbre por razones especiales, relativamente individuales. Su coincidencia 
                   con los otros que forman la minor&iacute;a es, pues, secundaria, posterior, 
                   a haberse cada cual singularizado, y es, por lo tanto, en buena parte, una coincidencia 
                   en no coincidir. Hay cosas en que este car&aacute;cter singularizador del grupo 
                   aparece a la intemperie: los grupos ingleses que se llaman a s&iacute; mismos 
                   &quot;no conformistas&quot;, es decir, la agrupaci&oacute;n de los que concuerdan 
                   s&oacute;lo en su disconformidad respecto a la muchedumbre ilimitada. 
                   Este ingrediente de juntarse los menos, precisamente para separarse de los m&aacute;s, 
                   va siempre involucrado en la formaci&oacute;n de toda minor&iacute;a. Hablando 
                   del reducido p&uacute;blico que escuchaba a un m&uacute;sico refinado, 
                   dice graciosamente Mallarm&eacute; que aquel p&uacute;blico subrayaba con la 
                   presencia de su escasez la ausencia multitudinaria.</p>
                 <p>En rigor, la masa puede definirse, como hecho psicol&oacute;gico, 
                   sin necesidad de esperar a que aparezcan los individuos en aglomeraci&oacute;n. 
                   Delante de una sola persona podemos saber si es masa o no. Masa es todo aquel 
                   que no se valora a s&iacute; mismo — en bien o en mal — por razones 
                   especiales, sino que se siente &quot;como todo el mundo&quot; y, sin embargo, 
                   no se angustia, se siente a saber al sentirse id&eacute;ntico a los dem&aacute;s. 
                   Imag&iacute;nese un hombre humilde que al intentar valorarse por razones especiales 
                   — al preguntarse si tiene talento para esto o lo otro, si sobresale en 
                   alg&uacute;n orden — advierte que no posee ninguna cualidad excelente. 
                   Este hombre se sentir&aacute; mediocre y vulgar, mal dotado; pero no se sentir&aacute; 
                   &quot;masa&quot;.</p>
                 <p>Cuando se habla de &quot;minor&iacute;as selectas&quot;, la 
                   habitual bellaquer&iacute;a suele tergiversar el sentido de esta expresi&oacute;n, 
                   fingiendo ignorar que el hombre selecto no es el petulante que se cree superior 
                   a los dem&aacute;s, sino el que se exige m&aacute;s que los dem&aacute;s, aunque 
                   no logre cumplir en su persona esas exigencias superiores. Y es indudable que 
                   la divisi&oacute;n m&aacute;s radical que cabe hacer de la humanidad es &eacute;sta, 
                   en dos clases de criaturas: las que se exigen mucho y acumulan sobre s&iacute; 
                   mismas dificultades y deberes, y las que no se exigen nada especial, sino que 
                   para ellas vivir es ser en cada instante lo que ya son, sin esfuerzo de perfecci&oacute;n 
                   sobre s&iacute; mismas, boyas que van a la deriva.</p>
                 <p>Esto me recuerda que el budismo ortodoxo se compone de dos religiones 
                   distintas: una, m&aacute;s rigurosa y dif&iacute;cil; otra, m&aacute;s laxa 
                   y trivial: el Mahayana — &quot;gran veh&iacute;culo&quot;, o &quot;gran 
                   carril&quot; — , el Himayana — &quot;peque&ntilde;o veh&iacute;culo&quot;, 
                   &quot;camino menor&quot; — . Lo decisivo es si ponemos nuestra vida a uno 
                   u otro veh&iacute;culo, a un m&aacute;ximo de exigencias o a un m&iacute;nimo.</p>
                 <p>La divisi&oacute;n de la sociedad en masas y minor&iacute;as 
                   excelentes no es, por lo tanto, una divisi&oacute;n en clases sociales, sino 
                   en clases de hombres, y no puede coincidir con la jerarquizaci&oacute;n en clases 
                   superiores e inferiores. Claro est&aacute; que en las superiores, cuando llegan 
                   a serlo, y mientras lo fueron de verdad, hay m&aacute;s verosimilitud de hallar 
                   hombres que adoptan el &quot;gran veh&iacute;culo&quot;, mientras las inferiores 
                   est&aacute;n normalmente constituidas por individuos sin calidad. Pero, en rigor, 
                   dentro de cada clase social hay masa y minor&iacute;a aut&eacute;ntica. Como 
                   veremos, es caracter&iacute;stico del tiempo el predominio, aun en los grupos 
                   cuya tradici&oacute;n era selectiva, de la masa y el vulgo. As&iacute;, en la 
                   vida intelectual, que por su misma esencia requiere y supone la calificaci&oacute;n, 
                   se advierte el progresivo triunfo de los seudointelectuales incualificados, 
                   incalificables y descalificados por su propia contextura. Lo mismo en los grupos 
                   supervivientes de la &quot;nobleza&quot; masculina y femenina. En cambio, no 
                   es raro encontrar hoy entre los obreros, que antes pod&iacute;an valer como 
                   el ejemplo m&aacute;s puro de esto que llamamos &quot;masa&quot;, almas egregiamente 
                   disciplinadas.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
