<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Ramón María del Valle-Inclán</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: El siglo XX en España: Guerra Civil, franquismo y postfranquismo</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Ram&oacute;n Mar&iacute;a del 
                   Valle-Incl&aacute;n (1866-1936)<br />
    <em>Luces de Bohemia</em> (1924) </h1>
                 <p>Fragmento de <em>Luces de Bohemia</em>, obra de teatro de 1924 
                   que pone de manifiesto la evoluci&oacute;n del dramaturgo desde el esteticismo 
                   modernista que marca su producci&oacute;n art&iacute;stica temprana al compromiso 
                   ideol&oacute;gico de su etapa madura. El estilo de este &uacute;ltimo per&iacute;odo 
                   es expresionista y esperp&eacute;ntico, as&iacute; deformando la realidad desde 
                   un punto de vista cr&iacute;tico.</p>
                 <h2>Escena Duod&eacute;cima</h2>
                 <p><br />
                     <em>Max:</em> &iexcl;Don Latino de Hispalis, grotesco personaje, te inmortalizar&eacute; 
                   en una novela!<br />
    <em>Don Latino:</em> Una tragedia, Max.<br />
    <em>Max:</em> La tragedia nuestra no es tragedia.<br />
    <em>Don Latino:</em> &iexcl;Pues algo ser&aacute;!<br />
    <em>Max:</em> El Esperpento.<br />
    <em>Don Latino:</em> No tuerzas la boca, Max.<br />
    <em>Max:</em> &iexcl;Me estoy helando!<br />
    <em>Don Latino:</em> Lev&aacute;ntate. Vamos a caminar.<br />
    <em>Max:</em> No puedo.<br />
    <em>Don Latino:</em> Deja esa farsa. Vamos a caminar.<br />
    <em>Max:</em> &Eacute;chame el aliento. &iquest;A d&oacute;nde te has ido, Latino?<br />
    <em>Don Latino:</em> Estoy a tu lado.<br />
    <em>Max:</em> Como te has convertido en buey, no pod&iacute;a reconocerte. &Eacute;chame 
                   el aliento, ilustre buey del pesebre belenita. &iexcl;Muge, Latino! T&uacute; 
                   eres el cabestro, y si muges vendr&aacute; el Buey Apis. Le torearemos.<br />
    <em>Don Latino:</em> Me est&aacute;s asustando. Deb&iacute;as dejar esa broma.<br />
    <em>Max:</em> Los ultra&iacute;stas son unos farsantes. El esperpentismo lo ha 
                   inventado Goya. Los h&eacute;roes cl&aacute;sicos han ido a pasearse en el callej&oacute;n 
                   del Gato.<br />
    <em>Don Latino:</em> &iexcl;Est&aacute;s completamente curda!<br />
    <em>Max:</em> Los h&eacute;roes cl&aacute;sicos reflejados en los espejos c&oacute;ncavos 
                   dan el Esperpento. El sentido tr&aacute;gico de la vida espa&ntilde;ola s&oacute;lo 
                   puede darse con una est&eacute;tica sistem&aacute;ticamente deformada.<br />
    <em>Don Latino:</em> &iexcl;Miau! &iexcl;Te est&aacute;s contagiando!<br />
    <em>Max:</em> Espa&ntilde;a es una deformaci&oacute;n grotesca de la civilizaci&oacute;n 
                   europea.<br />
    <em>Don Latino:</em> &iexcl;Pudiera! Yo me inhibo.<br />
    <em>Max:</em> Las im&aacute;genes m&aacute;s bellas en un espejo c&oacute;ncavo 
                   son absurdas.<br />
    <em>Don Latino:</em> Conforme. Pero a m&iacute; me divierte mirarme en los espejos 
                   de la calle del Gato.<br />
    <em>Max:</em> Y a m&iacute;. La deformaci&oacute;n deja de serlo cuando est&aacute; 
                   sujeta a una matem&aacute;tica perfecta. Mi est&eacute;tica actual es transformar 
                   con matem&aacute;tica de espejo c&oacute;ncavo las normas cl&aacute;sicas.<br />
                 </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
