<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>arbitristas</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>arbitristas</h1>
                 <p>Suelen llamarse <em>arbitristas</em> a los autores de los  numerosos textos de teor&iacute;a pol&iacute;tica y econ&oacute;mica publicados a finales del siglo XVI y a lo largo del siglo XVII. Los te&oacute;ricos de m&aacute;s renombre estaban vinculados a universidades importantes (como la de Salamanca o la de Valladolid) y ofrec&iacute;an consejos p&uacute;blicos al rey (y a sus consejeros) en sus escritos. Se llamaban as&iacute; en referencia a <em>arbitrio</em>, un t&eacute;rmino jur&iacute;dico para una decisi&oacute;n o medida tomada por el rey. Muchas de sus sugerencias parecen hoy ingenuas y fantasiosas aunque hubo otras bastante sensatas. En general se alineaban con las tendencias <a href="mercantilismo.html">mercantilistas</a> imperantes en Europa en aquel momento. (La <a href="moriscos.html">expulsi&oacute;n de los moriscos</a> fue consecuencia en parte de una de las sugerencias m&aacute;s absurdas de algunos arbitristas; en vez de fortalecer la econom&iacute;a esta decisi&oacute;n racista supuso el debilitamiento de la econom&iacute;a rural de Arag&oacute;n y Valencia.) Uno de los ejemplos m&aacute;s llamativos de este tipo de literatura es el texto del andino Felipe Guaman Poma de Ayala, <em>Nueva cor&oacute;nica y buen gobierno</em>, enviado a Felipe III como denuncia de los abusos de los espa&ntilde;oles en Per&uacute; y como intento de mejorar gobierno virreinal. (V&eacute;ase &#8220;Lecturas&#8221;)] </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
