<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Los corrales de comedias</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Los corrales de comedias </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="350"><div align="center"><a href="images/corrales_almagro_max.jpg"><img src="images/corrales_almagro_med.jpg" alt="Corral de Almagro" width="350" height="369" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                     <td width="362"><p>A finales del siglo XVI, cuando Cervantes intentaba (con ambiguo &eacute;xito) conquistar los escenarios de Madrid y Lope de Vega escrib&iacute;a sus primeras comedias, ya se hab&iacute;an construido los primeros <em>corrales de comedias</em> en ciudades como Madrid, Sevilla y Valencia: edificios destinados espec&iacute;ficamente al negocio teatral. </p>
                         <p>Una mera generaci&oacute;n antes, a mediados de siglo, el teatro se representaba en plazas p&uacute;blicas sobre escenarios port&aacute;tiles, y las compa&ntilde;&iacute;as de comediantes (como se llamaban los actores de entonces) sol&iacute;an viajar de poblaci&oacute;n en poblaci&oacute;n representando sus obras, muchas de las cuales celebraban festividades religiosas. </p>
                       <p>El teatro de finales del siglo XVI y a lo largo del XVII en cambio se convirti&oacute; en un nuevo fen&oacute;meno sociol&oacute;gico de gran inter&eacute;s tanto para los historiadores de la literatura como para los especialistas en historia econ&oacute;mica y social.</p>
                       <p>En el espacio de los corrales se reun&iacute;a toda la gama de la ciudadan&iacute;a urbana: desde los trabajadores de la clase baja que guardaban sus ahorros para ver el espect&aacute;culo hasta la m&aacute;s alta nobleza. En el Corral del Pr&iacute;ncipe en Madrid, por ejemplo, familiares de los miembros m&aacute;s destacados de la corte eran due&ntilde;os de <em>aposentos</em> (es decir, las habitaciones en las plantas superiores del edificio reservadas para los espectadores m&aacute;s acomodados). </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p>En realidad el corral de comedias era un gran patio abierto al cielo, un espacio cuadrado entre cuatro edificios. En su origen presumiblemente fueron teatros improvisados, construidos en los patios de edificios de viviendas; m&aacute;s tarde se construyeron escenarios permanentes con su <em>tablado</em> (el espacio esc&eacute;nico donde sal&iacute;an los actores, que carec&iacute;a del tel&oacute;n t&iacute;pico en los escenarios modernos), <em>corredores</em> encima que pod&iacute;an servir como balcones en las representaciones y un vestuario detr&aacute;s.</p>
                         <p>El p&uacute;blico m&aacute;s humilde ocupaba el patio mismo: sentado en bancos en las primeras filas o de pie atr&aacute;s. Las mujeres no se permit&iacute;an en el patio y las de clase baja se sentaban en la <em>cazuela</em>, una zona al fondo del teatro (enfrente del escenario) en la primera planta, una especie de balc&oacute;n con gradas. Los m&aacute;s adinerados (hombres y mujeres) ocupaban los <em>aposentos</em>, habitaciones privadas con ventana al patio.</p>
                       <p>El espect&aacute;culo sol&iacute;a durar varias horas. El p&uacute;blico asist&iacute;a no solo para ver la comedia principal. (Recu&eacute;rdese que <em>comedia</em> debe traducirse normalmente como &quot;<em>play</em>&quot;, ya que no era necesariamente de tema c&oacute;mico y las pod&iacute;a haber tr&aacute;gicas.) Cada representaci&oacute;n comenzaba con breves obras menores de tono jocoso y entre cada acto de la obra principal se representaban <em>entremeses</em>,  peque&ntilde;as piezas c&oacute;micas. (Los actos de la obra principal se llamaban <em>jornadas</em>; siempre hab&iacute;a tres, seg&uacute;n la f&oacute;rmula que se desarroll&oacute; en la &eacute;poca de Lope.) Como refrescos se vend&iacute;a <em>aloja</em> (una bebida de agua, miel y especias) y <em>nieve</em> (sorbete).</p>
                       <p>El fen&oacute;meno del teatro cl&aacute;sico en Espa&ntilde;a es muy parecido al de Inglaterra en la misma &eacute;poca (la de Shakespeare): obras largas en verso de tema variad&iacute;simo, un p&uacute;blico asimismo variado, y el constante escrutinio por parte de las autoridades pol&iacute;ticas (y eclesi&aacute;sticas), que no siempre se fiaban de la moralidad de tales espect&aacute;culos p&uacute;blicos en los que se sol&iacute;a representar a reyes y potentados —y no siempre de manera halagadora—. Una diferencia importante entre el teatro en Espa&ntilde;a y el de Inglaterra es que los edificios teatrales en aquel pa&iacute;s, por lo menos al principio, se ubicaban en zonas perif&eacute;ricas de la ciudad (zonas de hospitales, prost&iacute;bulos, leproser&iacute;as y casas de juego). En Espa&ntilde;a, en cambio, los corrales se encontraban en el centro mismo de las ciudades desde los primeros a&ntilde;os. (Y los papeles femeninos eran interpretados por mujeres, al contrario que en Inglaterra, donde los interpretaban muchachos.) </p>
                       <p class="style3">Arriba, una imagen del corral de Almagro, una poblaci&oacute;n de la Mancha (Por casualidad, la trama de <em>Fuente Ovejuna</em> de Lope de Vega comienza en esta misma poblaci&oacute;n, ya que all&iacute; resid&iacute;a el Maestre de Calatrava.) El corral fue restaurado en el siglo XX y hoy en d&iacute;a Almagro es la sede de un festival anual de teatro. Abajo, varios intentos de reconstrucci&oacute;n del Corral del Pr&iacute;ncipe en Madrid y una foto  del antiguo Corral del Coliseo en Sevilla que en la actualidad es un edificio de viviendas. Para una excelente p&aacute;gina dedicada al Corral del Pr&iacute;ncipe (creada por J. M. Ruano de la Haza, conocido especialista en teatro cl&aacute;sico) haz clic en <a href="http://aix1.uottawa.ca/~jmruano/Corral.html">este enlace</a>. </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><div align="center"> <a href="images/corrales_escenario1_max.jpg"><span class="style2"><img src="images/corrales_escenario1_tb.jpg" alt="corral: escenario" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/corrales_escenario2_max.jpg"><img src="images/corrales_escenario2_tb.jpg" alt="corral: escenario" width="108" height="108" border="0" /></a>. <a href="images/corrales_publico_max.jpg"><img src="images/corrales_publico_tb.jpg" alt="corral: público" width="108" height="108" border="0" /></a>. <a href="images/corrales_escenario3_max.jpg"><img src="images/corrales_escenario3_tb.jpg" alt="corral: escenario" width="108" height="108" border="0" /></a>. <a href="images/corrales_escenario4_max.jpg"><img src="images/corrales_escenario4_tb.jpg" alt="corral: escenario" width="108" height="108" border="0" /></a>. <a href="images/corrales_coliseo_max.jpg"><img src="images/corrales_coliseo_tb.jpg" alt="Corral del Coliseo (Sevilla)" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
