<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura barroca en España y América</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura barroca en Espa&ntilde;a y Am&eacute;rica (s. XVII y principios del s. XVIII) (Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</h1>
                 <p class="text_notas style1"></p>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/barroco1_obradoiro1_max.jpg"><img src="images/barroco1_obradoiro1_med.jpg" alt="fachada Obradoiro" width="720" height="300" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>El gusto por la complejidad, el dramatismo, la grandiosidad y la fantas&iacute;a exuberante en las artes y las letras del siglo XVII se siente en todos los campos. Uno de los m&aacute;s p&uacute;blicamente visibles fue, como siempre, la arquitectura, con la cual la Iglesia y la aristocracia manifestaban su poder pol&iacute;tico y econ&oacute;mico. Sin embargo, las radicales transformaciones que se sintieron en las dem&aacute;s artes tardaron algo m&aacute;s en imponerse en la arquitectura, y lo que se considera arquitectura t&iacute;picamente barroca es la que se construy&oacute; sobre todo a finales del siglo XVII y durante la primera mitad del siglo XVIII. </p>
                         <p>Algunos rasgos caracter&iacute;sticos de la arquitectura barroca son: </p>
                       <p>* El rechazo a la simplicidad cl&aacute;sica. (Recu&eacute;rdese c&oacute;mo la arquitectura del XVI sol&iacute;a emplear las formas geom&eacute;tricas m&aacute;s b&aacute;sicas). No desaparecen las formas cl&aacute;sicas (columnas, arcos, etc.), pero se transforman de manera fantasiosa. A veces el edificio llega a ser como una gran escultura.<br />
                         * Se adoptan formas geom&eacute;tricas inusitadas, por ejemplo el&iacute;pticas y ovaladas.<br />
                         * Se busca el dinamismo en la organizaci&oacute;n del espacio y la grandiosidad a menudo pretende sugerir el infinito, por ejemplo en las b&oacute;vedas de las iglesias.<br />
                         * Se busca el dramatismo como si los edificios fueran una especie de escenograf&iacute;a teatral.<br />
                         *
                         Se buscan efectos luminosos, a trav&eacute;s del claroscuro.<br />
                         * Se muestra una gran riqueza decorativa, con formas curvil&iacute;neas y abundante ornamentaci&oacute;n. </p>
                       <p>Aqu&iacute; se ofrece una muestra de algunos edificios notables en Espa&ntilde;a y Am&eacute;rica.  La primera imagen es un cuadro contempor&aacute;neo del antiguo Palacio del Buen Retiro, construido para Felipe IV a instancias del Conde-Duque de Olivares —en tierras que hab&iacute;an sido suyas— entre 1630 y 1640. Este palacio dio nombre al actual parque del Retiro en Madrid, que corresponde a los antiguos jardines. Los &uacute;nicos edificios que permanecen en pie son el antiguo Sal&oacute;n de Reinos (la segunda imagen, hasta hace poco sede del Museo del Ej&eacute;rcito) y el llamado Cas&oacute;n del Buen Retiro que pertenece ahora al Museo del Prado. (La mayor parte del conjunto palaciego fue demolido en el siglo XIX debido a su estado de deterioro y tras una explosi&oacute;n durante la ocupaci&oacute;n francesa de Madrid en 1808. El Cas&oacute;n del Buen Retiro tiene ahora una fachada neocl&aacute;sica de principios del siglo XIX.) El palacio muestra todav&iacute;a la influencia de Herrera, arquitecto de El Escorial, pero el estilo es menos severo. Se concibi&oacute; como un gran &quot;teatro&quot; para la realeza, con amplias plazas y espacios abiertos, aptos para los desfiles y celebraciones. Las dos primeras iglesias abajo —la de San Isidro en Madrid (1620-1664) y la Catedral Metropolitana de M&eacute;xico (comenzada a finales del siglo XVI y dedicada en 1667)— tambi&eacute;n reflejan la primera etapa del barroco en la que las formas son m&aacute;s sobrias y todav&iacute;a recuerdan aspectos de estilos arquitect&oacute;nicos del siglo XVI. La Bas&iacute;lica de Nuestra Se&ntilde;ora de Guadalupe, erigida en las antiguas afueras de la ciudad de M&eacute;xico,  en la colina de Tepeyac, se construy&oacute; entre 1622 y 1709; la ornamentaci&oacute;n de la fachada y la mayor ligereza de la estructura ya muestran los signos de la est&eacute;tica de finales de siglo. (V&eacute;anse las im&aacute;genes de pintura americana en las &quot;<a href="lecturas.html">Lecturas</a>&quot; para una cuadro de la &eacute;poca que representa este edificio.) </p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/barroco1_buen-retiro1_max.jpg"><span class="style2"><img src="images/barroco1_buen-retiro1_tb.jpg" alt="Palacio Buen Retiro" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/barroco1_buen-retiro2_max.jpg"><img src="images/barroco1_buen-retiro2_tb.jpg" alt="Buen Retiro" width="108" height="108" border="0" /></a>. <a href="images/barroco1_s-isidro_max.jpg"><img src="images/barroco1_s-isidro_tb.jpg" alt="San Isidro (Madrid)" width="108" height="108" border="0" /></a>. <a href="images/barroco1_mexico_max.jpg"><img src="images/barroco1_mexico_tb.jpg" alt="Catedral Metropolitana" width="108" height="108" border="0" /></a>. <a href="images/barroco1_guadalupe_max.jpg"><img src="images/barroco1_guadalupe_tb.jpg" alt="Basílica Guadalupe" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>Los dem&aacute;s edificios (y dos retablos) en esta p&aacute;gina —con la excepci&oacute;n de la dos primeras  im&aacute;genes abajo— son todos obras del siglo XVIII, cuando la arquitectura barroca entr&oacute; en su fase m&aacute;s desarrollada y exuberante. La primera imagen es de uno de los ejemplos m&aacute;s sobresalientes del barroco: la Capilla del Rosario en la Iglesia de Santo Domingo en Puebla, M&eacute;xico. Las paredes y techo est&aacute;n recubiertos de una elaborad&iacute;sima ornamentaci&oacute;n de yeso y oro. Esta capilla se decor&oacute; entre 1690 y 1700. </p>
                         <p>Se suele hablar del estilo <strong><em>churrigueresco</em></strong> en la arquitectura espa&ntilde;ola y americana de esta &eacute;poca, por el apellido de tres hermanos arquitectos (Churriguera) que impulsaron este nuevo estilo de finales del siglo XVII y principios del XVIII. Los retablos en los altares suelen  hacer eco de las tendencias arquitect&oacute;nicas de la &eacute;poca, y los del barroco no son una excepci&oacute;n. La segunda imagen es del retablo del Colegio de San Esteban en Salamanca, obra de Jos&eacute; Benito Churriguera (1692); n&oacute;tese la ornamentaci&oacute;n y la forma retorcida de las columnas. El segundo retablo, conocido como el &quot;Retablo del Cristo de las Batallas&quot;, est&aacute; en la catedral de Salamanca y es obra de Alberto Churriguera (1734), el tercero es el Altar del Perd&oacute;n de la catedral de M&eacute;xico (1735).</p>
                       <p>La cuarta imagen, la llamativa fachada  de la catedral de Valencia (de 1703), muestra el gusto por formas geom&eacute;tricas muy diferentes a las del estilo neocl&aacute;sico del siglo XVI. La imagen a la derecha, la Plaza Mayor de Salamanca (1728-35) es obra de Alberto Churriguera. (La fachada central corresponde al Ayuntamiento, construido entre 1749 y 1756.)</p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/barroco1_rosario_max.jpg"><span class="style2"><img src="images/barroco1_rosario_tb.jpg" alt="retablo, Colegio S. Esteban (Salamanca)" width="108" height="108" border="0" /></span></a><span class="style2">. </span><a href="images/barroco1_retablo-salamanca1_max.jpg"><span class="style2"><img src="images/barroco1_retablo-salamanca1_tb.jpg" alt="retablo, Colegio S. Esteban (Salamanca)" width="108" height="108" border="0" /></span></a><span class="style2">. </span><a href="images/barroco1_retablo-salamanca2_max.jpg"><img src="images/barroco1_retablo-salamanca2_tb.jpg" alt="retablo, catedral de Salamanca" width="108" height="108" border="0" /></a><span class="style2">. <a href="images/barroco1_retablo-mex_max.jpg"><img src="images/barroco1_retablo-mex_tb.jpg" alt="Altar del Perdón" width="108" height="108" border="0" /></a>. <a href="images/barroco1_valencia_max.jpg"><img src="images/barroco1_valencia_tb.jpg" alt="Valencia" width="108" height="108" border="0" /></a>. <a href="images/barroco1_salamanca_max.jpg"><img src="images/barroco1_salamanca_tb.jpg" alt="Plaza Mayor Salamanca" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                   <tr>
                     <td width="133"><p><a href="images/barroco1_murcia_max.jpg"><img src="images/barroco1_murcia_tb.jpg" alt="Murcia" width="108" height="108" border="0" /></a></p></td>
                     <td width="451"><p>Comp&aacute;rese el aspecto teatral de la fachada de la catedral de Murcia, construida entre 1736-53 (a la izquierda), con el <a href="../01hispania/images/rom_merida-teatro2_max.jpg">teatro romano de M&eacute;rida</a>. La fachada de la catedral de Santiago, conocida como la Fachada del Obradoiro (a la derecha), es uno de los edificios barrocos de m&aacute;s renombre en Espa&ntilde;a. Se construy&oacute; entre 1739 y 1750. (La gran imagen al principio de esta p&aacute;gina es de la misma iglesia.) </p></td>
                     <td width="120"><a href="images/barroco1_obradoiro2_max.jpg"><img src="images/barroco1_obradoiro2_tb.jpg" alt="Obradoiro" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>Los edificios m&aacute;s tard&iacute;os
                         muestran una ornamentaci&oacute;n progresivamente m&aacute;s
                         elaborada. El estilo barroco tard&iacute;o a menudo
                         se denomina <em><strong>rococ&oacute;</strong></em>.
                         Las &uacute;ltimas im&aacute;genes son de la Cartuja
                         (monasterio cartujo) en Granada, elementos construidos
                         entre 1727 y 1764 (dos im&aacute;genes: la sacrist&iacute;a
                         y una c&uacute;pula del sagrario); la Iglesia de la
                         Compa&ntilde;&iacute;a en Quito, de 1722-65 (v&eacute;ase
                         este enlace para <a href="http://www.sjweb.info/world/lacompania/index.cfm">im&aacute;genes
                         del interior</a>); la iglesia de Santa Prisca en Taxco,
                         M&eacute;xico (acabada en 1748), y el Sagrario de la
                         Catedral de M&eacute;xico (1749-1768), anejo al edificio
                         principal. Se ver&aacute; otra iglesia que corresponde
                         a esta est&eacute;tica, la de Santa Mar&iacute;a en
                         Tonantzintla, en el siguiente apartado. </p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/barroco1_cartuja_max.jpg"><img src="images/barroco1_cartuja_tb.jpg" alt="Cartuja Granada" width="108" height="108" border="0" /></a><a href="images/barroco1_cartuja-cupula_max.jpg"><img src="images/barroco1_cartuja-cupula_tb.jpg" alt="cúpula Cartuja" width="108" height="108" border="0" /></a><a href="images/barroco1_quito_max.jpg"><img src="images/barroco1_quito_tb.jpg" alt="Compañía (Quito)" width="108" height="108" border="0" /></a><a href="images/barroco1_sta-prisca_max.jpg"><img src="images/barroco1_sta-prisca_tb.jpg" alt="Santa Prisca (Taxco)" width="108" height="108" border="0" /></a><a href="images/barroco1_sagrario_max.jpg"><img src="images/barroco1_sagrario_tb.jpg" alt="Sagrario (catedral México)" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
