<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arte barroco en América (s. XVII): pintura y escultura</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arte  barroco  en Am&eacute;rica (s. XVII): pintura y escultura </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/barroco2_villalpando_max.jpg"><img src="images/barroco2_villalpando_med.jpg" alt="Villalpando Lactancia" width="720" height="340" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>Las corrientes art&iacute;sticas dominantes en la Europa del siglo XVII llegaron en seguida tambi&eacute;n a las Am&eacute;ricas; se puede hablar, de hecho, de una evoluci&oacute;n paralela, aunque los artistas americanos cubr&iacute;an principalmente una demanda local. Entre estos artistas hubo europeos que se establecieron en Am&eacute;rica, pero tambi&eacute;n criollos y un buen n&uacute;mero de mestizos e ind&iacute;genas para los cuales existi&oacute; la posibilidad de trabajar en las &quot;artes mec&aacute;nicas&quot;. (La pintura, la escultura, la m&uacute;sica, etc., se ve&iacute;an en la &eacute;poca como trabajo poco digno de la aristocracia, aunque los nobles —y la Iglesia, cuya alta jerarqu&iacute;a pertenec&iacute;a a la nobleza—  fueron los principales consumidores y promotores de las bellas artes. Estas en realidad se consideraban artes manuales —o <em>mec&aacute;nicas</em> en la terminolog&iacute;a de la &eacute;poca— cuyos practicantes cobraban salarios como remuneraci&oacute;n por su trabajo. Recu&eacute;rdese que en las investigaciones sobre Vel&aacute;zquez, una de las preguntas ten&iacute;a que ver con su trabajo como pintor: de haber mantenido una tienda u otro negocio para vender sus cuadros, se hubiera descalificado para recibir la cruz de Santiago.)</p>
                         <p>El pintor mexicano Crist&oacute;bal de Villalpando (c. 1649-1714), por ejemplo, conoci&oacute; y estudi&oacute; la obra de Rubens, cuya influencia se nota en el cuadro m&aacute;s arriba, que representa la milagrosa aparici&oacute;n de la Virgen a Santo Domingo cuando hacia penitencia en una cueva; seg&uacute;n la tradici&oacute;n, ella aliment&oacute; al santo con su leche. En el cuadro les acompa&ntilde;a una serie de figuras aleg&oacute;ricas que deben representar la caridad (rojo) y la esperanza (verde); la fe est&aacute; simbolizada por el blanco del h&aacute;bito del santo. La obra de otros pintores europeos tambi&eacute;n era conocida en las Am&eacute;ricas, algo evidente cuando se considera el retablo de la iglesia de San Bernardino en Xochimilco (en las afueras de la ciudad de M&eacute;xico): el cuadro central es una copia de la crucifixi&oacute;n de San Pedro pintada por Caravaggio, la primera imagen abajo.  Los dos cuadros siguientes son del pintor mexicano Baltasar Echave Ib&iacute;a (c. 1585-1643), cuya pintura muestran los elementos t&iacute;picos del barroco. (N&oacute;tense el dramatismo del cuadro de la V&iacute;a Crucis y el tenebrismo de la escena de la crucifixi&oacute;n.) Las &uacute;ltimas dos im&aacute;genes son de un biombo (ing.<em> screen</em>), pintado por Juan Correa (c. 1646-1716, t&iacute;o del pintor del peque&ntilde;o cuadro de las bodas de Can&aacute;  de las &quot;Notas&quot;). Este objeto refleja el gusto de la &eacute;poca por las alegor&iacute;as: en un lado est&aacute;n representados los cuatro elementos y en el otro, las siete artes liberales. (Comp&aacute;rense las figuras aleg&oacute;ricas de la &oacute;pera de Calder&oacute;n o las de la loa de Sor Juana. Falta un panel del biombo. Los biombos se originaron en Jap&oacute;n —la palabra viene del japon&eacute;s <em>byobu</em>— y su popularidad en Am&eacute;rica y Europa refleja una influencia m&aacute;s del arte asi&aacute;tico.)</p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/barroco2_retablo-carav_max.jpg"><span class="style2"><img src="images/barroco2_retablo-carav_tb.jpg" alt="copia Caravaggio" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/barroco2_echave-via-crux_max.jpg"><img src="images/barroco2_echave-via-crux_tb.jpg" alt="Echave Via Crucis" width="108" height="108" border="0" /></a>. <a href="images/barroco2_echave-crucif_max.jpg"><img src="images/barroco2_echave-crucif_tb.jpg" alt="Echave crucifixión" width="108" height="108" border="0" /></a>. <a href="images/barroco2_biombo1_max.jpg"><img src="images/barroco2_biombo1_tb.jpg" alt="biombo elementos" width="108" height="108" border="0" /></a>. <a href="images/barroco2_biombo2_max.jpg"><img src="images/barroco2_biombo2_tb.jpg" alt="biombo artes" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>De gran inter&eacute;s para los estudiosos de la Am&eacute;rica colonial son aquellas obras de arte que responden a la situaci&oacute;n sociocultural particular de las colonias. Un elemento clave de la experiencia de las colonias fue la interacci&oacute;n entre las culturas de Europa y de la Am&eacute;rica precolombina. Aunque &eacute;sta claramente fue una relaci&oacute;n de desigualdad, no por eso dejan de interesar las obras de arte en las que se presenta un importante componente ind&iacute;gena. (Recu&eacute;rdese tambi&eacute;n que muchos artistas ind&iacute;genas se dedicaron a la creaci&oacute;n de obras completamente &quot;europeas&quot; en t&eacute;rminos estil&iacute;sticos y tem&aacute;ticos.) La incorporaci&oacute;n de elementos que evocan las culturas ind&iacute;genas nos pueden ofrecer importantes indicios sobre la evoluci&oacute;n de la cultura colonial. </p>
                         <p>El Colegio de la Santa Cruz de Tlatelolco, en M&eacute;xico, con sede en el monasterio de <a href="tlatelolco.html">Santiago Tlatelolco</a>, se estableci&oacute; como centro de ense&ntilde;anza para los hijos de los nobles mexicas tras la conquista de Tenochtitl&aacute;n. El colegio entr&oacute; en declive  a finales del siglo XVI, pero a principios del XVII, en un intento de dar un nuevo impulso al monasterio, se comision&oacute; la producci&oacute;n de un gran retablo en bajo relieve dedicado al santo, del que &uacute;nicamente sobrevive un panel (la imagen abajo a la izquierda). Se trata de una representaci&oacute;n de <em>Santiago Mataindios</em> (en vez de <em>Matamoros</em>) y su supuesta intervenci&oacute;n en las guerras de conquista, una reinterpretaci&oacute;n del motivo iconogr&aacute;fico medieval asociado con la conquista de territorio musulm&aacute;n. (V&eacute;anse las im&aacute;genes de Santiago Matamoros de la <a href="../03edadmedia/arte_romanico.html">parte rom&aacute;nica</a> de la catedral de Santiago en Compostela.) Esta obra se ha atribuido a un escultor ind&iacute;gena, Miguel Mauricio, seg&uacute;n testimonios contempor&aacute;neos. </p></td>
                   </tr>
                   <tr>
                     <td width="93"><a href="images/barroco2_santiago_max.jpg"><img src="images/barroco2_santiago_tb.jpg" alt="Santiago Mataindios" width="108" height="108" border="0" /></a></td>
                     <td width="503"><p>La imagen a la derecha, de finales del siglo XVII, es un supuesto retrato del <em>hueyi tlatoani</em> mexica Moctezuma. El cuadro perteneci&oacute; al gobierno ind&iacute;gena de Santiago Tlatelolco (es decir, la instituci&oacute;n local dirigida por miembros de la nobleza mexica y subordinada a la autoridad colonial). Muestra a Moctezuma en adem&aacute;n de sumisi&oacute;n, con su corona en el suelo y una expresi&oacute;n de profunda tristeza. Lleva todav&iacute;a la diadema que indica su calidad de <em>tlatoani</em>, curiosamente adornado con el &aacute;guila bic&eacute;fala de Carlos V. </p></td>
                     <td width="108"><a href="images/barroco2_moctezuma_max.jpg"><img src="images/barroco2_moctezuma_tb.jpg" alt="Moctezuma" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>Se ofrecen a continuaci&oacute;n otras im&aacute;genes que indican complejas relaciones entre las diferentes culturas de las colonias e indicios de sincretismo religioso y cultural. La primera, de 1709, muestra una procesi&oacute;n ante la <a href="images/barroco1_guadalupe_max.jpg">Bas&iacute;lica de Nuestra Se&ntilde;ora de Guadalupe</a>, cuyo culto, promovido activamente en el siglo XVII, incorpor&oacute; la historia del ind&iacute;gena Juan Diego y sin duda sirvi&oacute; para fines proselitistas entre la poblaci&oacute;n amerindia; tambi&eacute;n servir&iacute;a para reafirmar  la supremac&iacute;a del cristianismo entre criollos y espa&ntilde;oles. (La segunda imagen es un detalle del cuadro en el que se ve la imagen de la Virgen de Guadalupe.) La tercera imagen, de c. 1740, es una representaci&oacute;n de la Virgen del Cerro, cuyo culto tambi&eacute;n cobra importancia en el siglo XVII. Seg&uacute;n la tradici&oacute;n, un indio <em>ladino</em> (que hablaba espa&ntilde;ol) descubri&oacute; plata en el Cerro Rico de Potos&iacute; en Bolivia y luego lo anunci&oacute; a los espa&ntilde;oles quienes se beneficiaron de la enorme riqueza del yacimiento. (La historia se representa en la monta&ntilde;a misma; al pie de ella est&aacute;n Carlos V y el papa Paulo III.) Aqu&iacute; el Cerro mismo tiene la forma de la Virgen (comp&aacute;rese la cuarta imagen, una representaci&oacute;n de la Virgen del Rosario, cuyo vestido tiene la misma forma que la monta&ntilde;a). El Cerro hab&iacute;a sido objeto de reverencia entre los ind&iacute;genas antes de la conquista; se convierte aqu&iacute; en objeto de reverencia cristiana. La quinta imagen es una estatua de principios del siglo XVII, del Ni&ntilde;o Jes&uacute;s de Huanca, cuyo culto se centraba en Lima. Aqu&iacute; se representa con una t&uacute;nica que pretende imitar un estilo incaico y lleva el corte de pelo t&iacute;pico de los andinos reci&eacute;n convertidos al cristianismo. En una mano sostiene el Sagrado Coraz&oacute;n y en la otra medio aguacate. La imagen final es del siglo XVIII, de los pocos ejemplos que sobreviven de esta figura iconogr&aacute;fica, el Ni&ntilde;o Jes&uacute;s con la &quot;corona imperial&quot; de los incas. Es de suponer que hubo muchas m&aacute;s im&aacute;genes parecidas, y de &eacute;pocas m&aacute;s tempranas, pero no han sobrevivido debido a su sistem&aacute;tica destrucci&oacute;n por parte de las autoridades coloniales peruanas a finales del siglo XVIII tras la rebeli&oacute;n ind&iacute;gena en de T&uacute;pac Amaru II (Jos&eacute; Gabriel Condorcanqui, bisnieto de T&uacute;pac Amaru I) en 1781.</p></td>
                   </tr>
                   <tr>
                     <td height="114" colspan="3"><div align="center" class="style2"><a href="images/barroco2_guadalupe_max.jpg"><img src="images/barroco2_guadalupe_tb.jpg" alt="Basílica Guadalupe" width="108" height="108" border="0" /></a>. <a href="images/barroco2_guadalupe-det_max.jpg"><img src="images/barroco2_guadalupe-det_tb.jpg" alt="procesión Guadalupe" width="108" height="108" border="0" /></a>. <a href="images/barroco2_potosi_max.jpg"><img src="images/barroco2_potosi_tb.jpg" alt="Virgen Potosí" width="108" height="108" border="0" /></a>. <a href="images/barroco2_virgen-rosario_max.jpg"><img src="images/barroco2_virgen-rosario_tb.jpg" alt="Virgen Rosario" width="108" height="108" border="0" /></a>. <a href="images/barroco2_cristo-huanca_max.jpg"><img src="images/barroco2_cristo-huanca_tb.jpg" alt="Cristo Huanca" width="108" height="108" border="0" /></a>. <a href="images/barroco2_cristo-inca_max.jpg"><img src="images/barroco2_cristo-inca_tb.jpg" alt="Cristo inca" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>Las siguientes im&aacute;genes representan actos p&uacute;blicos: bodas y una procesi&oacute;n.</p>
                         <p>La primera es de un biombo pintado hacia 1690 en M&eacute;xico que representa una boda india. Los reci&eacute;n casados y sus padrinos aparecen en el panel a la izquierda. Los otros tres paneles est&aacute;n dedicados a las celebraciones; entre ellas est&aacute; el <em>mitote</em>, el baile tradicional en el que una figura representa a Moctezuma (en este caso el que est&aacute; a la izquierda). N&oacute;tense las figuras que llevan ropa europea a la izquierda, observando las festividades. Su posici&oacute;n es similar a la de los primeros due&ntilde;os del biombo, miembros de la aristocracia novohispana que ostentar&iacute;an este objeto lujo dom&eacute;stico como muestra de costumbres locales. </p>
                       <p>La segunda imagen, un cuadro de hacia 1680, es ideol&oacute;gicamente mucho m&aacute;s complejo. En &eacute;l se representan dos matrimonios: el primero, el de un pariente de San Ignacio de Loyola, fundador de la orden de los Jesuitas, y una princesa inca, celebrado en 1572 en Cuzco (con la asistencia de la aristocracia inca seg&uacute;n la imagen); y el segundo, celebrado en Madrid en 1611, entre la hija del primer matrimonio y el pariente aristocr&aacute;tico de otro santo jesuita. Entre las dos escenas est&aacute;n los dos santos: San Ignacio y San Juan Borja, detr&aacute;s de los cuales se ve un enorme sol (s&iacute;mbolo de la realeza incaica) con el emblema de la Compa&ntilde;&iacute;a de Jes&uacute;s. Se comisionaron varias copias de este cuadro para colgarse en algunas iglesias jesuitas de la zona. Se trata de una compleja obra de propaganda cuyo p&uacute;blico ser&iacute;a tanto ind&iacute;gena como europeo. </p>
                       <p>Las &uacute;ltimas im&aacute;genes son de un cuadro que representa una procesi&oacute;n del Corpus Christi en Cuzco, de una serie de lienzos sobre este tema producida entre 1675 y 1680. Sobre un carro va la figura de San Sebasti&aacute;n, patr&oacute;n de una de las parroquias de indios conversos, con p&aacute;jaros americanos en la copa del &aacute;rbol al que est&aacute; atado; delante va un hombre vestido con una t&uacute;nica y una corona, s&iacute;mbolos de la aristocracia incaica, y largas mangas de encaje (ing. <em>lace</em>) de estilo europeo. Se trata de una visi&oacute;n idealizada de la sociedad cuzque&ntilde;a en perfecta armon&iacute;a durante la celebraci&oacute;n del Corpus. (No es una representaci&oacute;n fiel de tales celebraciones en Cuzco, ya que se sabe que estos cuadros est&aacute;n basados en una serie de grabados que representan una procesi&oacute;n que tuvo lugar en Valencia, Espa&ntilde;a, en 1662.) </p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center" class="style2"><a href="images/barroco2_bodas2_max.jpg"><img src="images/barroco2_bodas2_tb.jpg" alt="boda mexicana" width="108" height="108" border="0" /></a>. <a href="images/barroco2_bodas1_max.jpg"><img src="images/barroco2_bodas1_tb.jpg" alt="boda Cuzco" width="108" height="108" border="0" /></a>. <a href="images/barroco2_procesion-cuzco_max.jpg"><img src="images/barroco2_procesion-cuzco_tb.jpg" alt="procesión S Sebastián, Cuzco" width="108" height="108" border="0" /></a>. <a href="images/barroco2_procesion-cuzco-det_max.jpg"><img src="images/barroco2_procesion-cuzco-det_tb.jpg" alt="procesión S. Sebastián, Cuzco" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>Finalmente, se incluyen aqu&iacute; cinco &aacute;ngeles pintados a principios del siglo XVIII, producidos cerca de La Paz (en lo que es hoy Bolivia): Gabriel, Uriel, Letiel, Laeiel y Asiel. Los primeros cuatro son de una serie preparada para la iglesia de Calamarca, una poblaci&oacute;n mayoritariamente ind&iacute;gena cerca del Lago Titicaca. (El quinto es de otra serie contempor&aacute;nea.) El primero es conocido: es el &aacute;ngel de la Anunciaci&oacute;n (el que pronuncia el primer &quot;Ave Mar&iacute;a&quot;), uno de los tres arc&aacute;ngeles —junto con Miguel y Rafael—. Sin embargo, su imagen aqu&iacute; no corresponde a su iconograf&iacute;a t&iacute;pica. Los otros cuatro son &aacute;ngeles hoy en d&iacute;a olvidados pertenecientes a la tradici&oacute;n del ap&oacute;crifo Libro de Enoc, en el que se explica que los &aacute;ngeles controlan el movimiento de las estrellas. Todos llevan arcabuces (ing. <em>harquebuses</em>, un tipo de rifle) en referencia a su papel en el ej&eacute;rcito divino contra los demonios. Todos llevan tambi&eacute;n una suntuosa indumentaria que evoca la guardia real de Carlos II. (El estilo es de finales del siglo XVII, cuando por primera vez empezaron a producirse estas series.) La producci&oacute;n de estos cuadros se asocia con el esfuerzo por parte de la Iglesia para sustituir el culto a las estrellas que exist&iacute;a en las tradiciones ind&iacute;genas andinas por el culto a los &aacute;ngeles. </p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center" class="style2"><a href="images/barroco2_angel-gabriel_max.jpg"><img src="images/barroco2_angel-gabriel_tb.jpg" alt="Gabriel" width="108" height="108" border="0" /></a>. <a href="images/barroco2_angel-uriel_max.jpg"><img src="images/barroco2_angel-uriel_tb.jpg" alt="Uriel" width="108" height="108" border="0" /></a>. <a href="images/barroco2_angel-letiel_max.jpg"><img src="images/barroco2_angel-letiel_tb.jpg" alt="Letiel" width="108" height="108" border="0" /></a>. <a href="images/barroco2_angel-laeiel_max.jpg"><img src="images/barroco2_angel-laeiel_tb.jpg" alt="Laeiel" width="108" height="108" border="0" /></a>. <a href="images/barroco2_angel-asiel_max.jpg"><img src="images/barroco2_angel-asiel_tb.jpg" alt="Asiel Timor Dei" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
