<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Dos ciudades coloniales: México y Cartagena de Indias</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Dos ciudades coloniales: M&eacute;xico y Cartagena de Indias</h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p class="style2">Esta p&aacute;gina tiene s&oacute;lo dos im&aacute;genes: un mapa de la Ciudad de M&eacute;xico y otro de Cartagena de Indias. </p>
                         <p class="style2">El primero es un grabado de un atlas impreso en 1572 en la ciudad alemana de Colonia (Cologne). Est&aacute; basado en otro grabado de la primera mitad del siglo XVI, a su vez basado en el mapa impreso en Nuremberg en 1524 que acompa&ntilde;aba la edici&oacute;n latina de la segunda carta de Cort&eacute;s (v&eacute;ase el Cap&iacute;tulo 5). N&oacute;tese que no representa una imagen fidedigna de la ciudad colonial, sino la idea algo fantasiosa de un cart&oacute;grafo europeo que no conoc&iacute;a la ciudad. (En algunos edificios, por ejemplo, se ven medias lunas, s&iacute;mbolo del Islam, probablemente un recuerdo de la asociaci&oacute;n que los conquistadores establec&iacute;an entre los templos mexicas y mezquitas musulmanas; en 1572 ya no quedaban templos mexicas en la ciudad, ya que Cort&eacute;s se hab&iacute;a encargado de destruirlos.) No obstante, el mapa evoca los &quot;caminos de agua&quot; que describe Balbuena en su elogio a la ciudad. </p>
                       <p class="style2">El segundo mapa es del atlas impreso en Amsterdam en 1662 por G. Bleauw y representa la pen&iacute;nsula en la que se encuentra la ciudad de Cartagena de Indias (en el Nuevo Reino de Granada, capitan&iacute;a general del Virreinato de Per&uacute;, correspondiendo m&aacute;s o menos a la Colombia actual). N&oacute;tense los rasgos de la pen&iacute;nsula que describe Dom&iacute;nguez Camargo en su poema, sobre todo la &quot;bisagra&quot; que la une al continente. N&oacute;tese tambi&eacute;n la organizaci&oacute;n rectil&iacute;nea de la calles de la ciudad. Como el mapa de M&eacute;xico, es una representaci&oacute;n idealizada de la ciudad. (Seg&uacute;n la orientaci&oacute;n del mapa, el norte est&aacute; abajo.) </p></td>
                   </tr>
                 </table>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td><h2>M&eacute;xico:</h2></td>
                     <td><h2>Cartagena:</h2></td>
                   </tr>
                   <tr>
                     <td width="360" rowspan="5"><div align="center"><a href="images/cartagena_mexico-1572_max.jpg"><img src="images/cartagena_mexico-1572_med.jpg" alt="México" width="300" height="355" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                     <td width="361"><div align="center"><a href="images/cartagena_cartagena-1662_max.jpg"><img src="images/cartagena_cartagena-1662_med.jpg" alt="Cartagena" width="300" height="228" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
