<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Doménikos Theotokópoulos, &quot;El Greco&quot; (1541-1614)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Dom&eacute;nikos Theotok&oacute;poulos, &quot;El Greco&quot; (1541-1614) </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle.)</p>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td colspan="2"><div align="center"><a href="images/greco_fabula_max.jpg"><img src="images/greco_fabula_med.jpg" alt="[image]" width="720" height="496" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td width="604" rowspan="11"><p>Con todo rigor cronol&oacute;gico, la obra de Dom&eacute;nikos Theotok&oacute;poulos deb&iacute;a haberse tratado en el Cap&iacute;tulo 6, pues el grueso de su producci&oacute;n y muchas de sus obras m&aacute;s importantes son de la &eacute;poca de Felipe II. Otra raz&oacute;n ser&iacute;a porque es conocido sobre todo como pintor de temas religiosos y eclesi&aacute;sticos, y gran parte de su obra responde al impulso que la Contrarreforma dio a la creaci&oacute;n de arte religioso, sobre todo de im&aacute;genes devocionales (cuadros de santos, de la Virgen y de episodios de la vida de Cristo). No obstante, se incluye a El Greco aqu&iacute; en el Cap&iacute;tulo 7 por la comparaci&oacute;n que se puede hacer con la obra po&eacute;tica de Luis de G&oacute;ngora, quien le dedic&oacute; un soneto. </p>
                         <p>El nombre por el que se le conoce popularmente, El Greco, es un mote que refleja las distintas etapas de su biograf&iacute;a. Naci&oacute; en la isla griega de Creta en 1541, donde empez&oacute; su carrera como pintor, produciendo iconos, los t&iacute;picos retratos devocionales que se encuentran en las iglesias ortodoxas. A finales de la d&eacute;cada de los sesenta, pas&oacute; a Venecia, que en ese momento gobernaba Creta, y luego a Roma en 1570. Es en esta &eacute;poca que presumiblemente recibi&oacute; su mote, ya que <em>greco</em> es italiano para &quot;griego&quot;. En Italia produjo sus primeras obras de importancia y su estilo muestra la influencia de pintores venecianos como Tintoretto. Miguel &Aacute;ngel fue otra influencia importante. Siete a&ntilde;os m&aacute;s tarde lleg&oacute; a Toledo, donde residi&oacute; hasta su muerte en 1614. (Su estancia en Espa&ntilde;a es el origen del art&iacute;culo definido <em>El</em> en &quot;El Greco&quot;, nombre por el que es hoy conocido internacionalmente, aun en Italia).</p>
                       <p>El Greco fue un pintor ins&oacute;lito por su estilo particular e inconfundible; al contrario de G&oacute;ngora, realmente no tuvo imitadores. Su estilo maduro se caracteriza por una llamativa artificisiodad. Las figuras humanas se deforman para producir una notable elongaci&oacute;n longitudinal. A menudo emplea el claroscuro (it. <em>chiaroscuro</em>), el contraste entre luces y sombras, con gran efecto dram&aacute;tico. Utiliza, sobre todo en sus cuadros tard&iacute;os, colores intensos, con una preferencia por los primarios (rojos, azules, amarillos, verdes). No se esfuerza tampoco en esconder las pinceladas, ya que no se trata de crear un ilusionismo perfecto sino de mostrar que es una obra de <em>arte</em> —el producto del <em>artificio</em>—. Su estilo suele denominarse <em>manierista</em>, t&eacute;rmino que se aplica a diversos pintores que a finales del siglo XVI rechazan el t&iacute;pico estilo neocl&aacute;sico del Renacimiento que buscaba armon&iacute;a y equilibrio y se inspiraba directamente en modelos grecorromanos. Los manieristas, en cambio, consiguen el dramatismo mediante la exageraci&oacute;n de ciertos rasgos y el empleo de fuertes contrastes. </p>
                       <p>El cuadro arriba, conocido como<em> F&aacute;bul</em><em>a</em> (implicando que puede tener alg&uacute;n sentido aleg&oacute;rico), es de 1577-79, sus primeros a&ntilde;os en Espa&ntilde;a. Muestra ya algunos rasgos de su estilo maduro. N&oacute;tese sobre todo el efecto del claroscuro y las pinceladas. (El posible valor simb&oacute;lico de los distintos elementos no est&aacute; claro, aunque puede referirse al vicio: el mono es a menudo s&iacute;mbolo de la lujuria; la cadena y el fuego tambi&eacute;n pueden referirse al vicio; y el hombre a la derecha parece ser una figura c&oacute;mica, quiz&aacute; una especie de p&iacute;caro o un loco, otro posible s&iacute;mbolo del vicio o del enga&ntilde;o.)</p>
                       <p>Los dem&aacute;s cuadros, que pueden verse haciendo clic en las im&aacute;genes a la derecha, est&aacute;n organizados en orden cronol&oacute;gico. </p>
                       <p>Los dos primeros, <em>La dama del armi&ntilde;o</em> y <em>San Sebasti&aacute;n</em>, son de su primera &eacute;poca en Espa&ntilde;a y suelen fecharse entre 1577 y 1580. No muestran la distorci&oacute;n t&iacute;pica de los cuadros m&aacute;s tard&iacute;os. (La robusta figura de San Sebasti&aacute;n recuerda la pintura de Miguel &Aacute;ngel.) </p>
                       <p>De la d&eacute;cada de los ochenta es su cuadro de Jesucristo llevando la cruz. Aqu&iacute; empieza a notarse la t&iacute;pica elongaci&oacute;n de la figura humana. </p>
                       <p>El siguiente cuadro, <em>El entierro del Conde de Orgaz</em>, de 1586-88, es acaso su cuadro m&aacute;s famoso. Representa la visi&oacute;n celestial que supuestamente acompa&ntilde;&oacute; el entierro de un noble toledano del siglo XIV quien fue un gran mecenas de Iglesia. Dos santos, San Agust&iacute;n y San Esteban, aparecieron milagrosamente para enterrarlo. (San Agust&iacute;n est&aacute; a la derecha, con la mitra de obispo y San Esteban a la izquierda.) Un &aacute;ngel en el centro del cuadro lleva al alma del fallecido (representado como un infante) a los cielos. El Greco divide el cuadro en dos grandes zonas: la de la tierra, en la que predominan los colores oscuros, menos en las caras y en la ropa de los dos santos, y la del cielo, en la que predomina la luz. Las dos zonas est&aacute;n conectadas visualmente por la ropa del &aacute;ngel y las miradas de los se&ntilde;ores abajo. Se supone que los retratos abajo son de nobles toledanos de la &eacute;poca de El Greco y que uno de ellos es el propio pintor (la siguiente imagen). El naturalismo de la zona &quot;terrestre&quot; es notable; el cielo, en cambio, parece marcadamente m&aacute;s estilizado. </p>
                       <p>El retrato del poeta Ercilla (autor de <em>La araucana</em>, lectura del Cap&iacute;tulo 6) es de la d&eacute;cada de los noventa. Lleva una corona de hojas de laurel, s&iacute;mbolo de la poes&iacute;a. El Greco hizo un buen n&uacute;mero de retratos, la mayor&iacute;a de los cuales habr&iacute;an sido encargos especiales. Sus retratos no suelen mostrar la distorsi&oacute;n que se nota en los cuadros religiosos. </p>
                       <p>De 1597-99 es su inquietante <em>Vista de Toledo</em>, que actualmente puede verse en el Museo Metropolitan. El contraste entre la blancura de los edificios y la oscuridad del cielo y el monte llama la atenci&oacute;n por su efecto casi f&uacute;nebre. </p>
                       <p><em>La Pentecost&eacute;s</em> (el descenso del Esp&iacute;ritu Santo sobre los Ap&oacute;stoles y la Virgen cincuenta d&iacute;as despu&eacute;s de la muerte de Cristo y la manifestaci&oacute;n de la presencia divina mediante peque&ntilde;as llamas sobre sus cabezas) es de 1600. N&oacute;tense los vivos colores primarios, el claroscuro, la distorsi&oacute;n de las figuras humanas y la perspectiva dram&aacute;tica del Ap&oacute;stol que est&aacute; en primer plano. Es un cuadro de un retablo que se desmantel&oacute; en el siglo XIX.</p>
                       <p>Uno de los cuadros m&aacute;s llamativos de su &uacute;ltimo per&iacute;odo es su representaci&oacute;n de la muerte de Laoconte (ing. <em>Laoco&ouml;n</em>) y sus hijos, un episodio relatado en la <em>Eneida</em> de Virgilio. Cuando los griegos colocan su caballo de madera delante de las puertas de Troya, el sacerdote Laoconte intenta convencer a sus conciudadanos de que no lo metan en la ciudad. De repente, salien tres grandes serpientes del mar que atacan a Laoconte y a sus dos hijos, algo que los troyanos interpretan como castigo divino y licencia para meter el caballo en Troya. La artificiosidad de este cuadro es notable, y debe se&ntilde;alarse el inter&eacute;s que El Greco ten&iacute;a en esta leyenda de la antig&uuml;edad pagana, a pesar de que la mayor&iacute;a de sus cuadros son de tema religioso. La ciudad al fondo no es Troya, sino Toledo. </p>
                       <p>El cuadro de San Jer&oacute;nimo (tambi&eacute;n en el Metropolitan) es de entre 1600 y 1614. En contraste con otros retratos, el santo muestra la t&iacute;pica distorsi&oacute;n vertical de los cuadros tard&iacute;os.</p>
                       <p>Un cuadro de El Greco que nunca lleg&oacute; a completar es la <em>Visi&oacute;n del Apocalipsis</em>, de 1608-14. La parte superior fue cortada en alg&uacute;n momento; puede haber representado la visi&oacute;n del trono de Dios. Las figuras en el fondo son m&aacute;rtires que reciben vestiduras blancas cuando el &aacute;ngel abre el quinto sello del gran libro en la visi&oacute;n de San Juan, la figura a la izquierda. Por su aspecto casi abstracto, este cuadro cobr&oacute; nuevo inter&eacute;s en el siglo XX.</p></td>
                     <td width="108"><a href="images/greco_dama_max.jpg"><img src="images/greco_dama_tb.jpg" alt="[image]" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_sebastian_max.jpg"><img src="images/greco_sebastian_tb.jpg" alt="" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_cristo_max.jpg"><img src="images/greco_cristo_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_orgaz_max.jpg"><img src="images/greco_orgaz_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_orgaz-det_max.jpg"><img src="images/greco_orgaz-det_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_ercilla_max.jpg"><img src="images/greco_ercilla_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_toledo_max.jpg"><img src="images/greco_toledo_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_pentecostes_max.jpg"><img src="images/greco_pentecostes_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_laoconte_max.jpg"><img src="images/greco_laoconte_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_jeronimo_max.jpg"><img src="images/greco_jeronimo_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/greco_quintosello_max.jpg"><img src="images/greco_quintosello_tb.jpg" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
