<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Dos cuadros alegóricos de Juan de Valdés Leal</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Dos cuadros aleg&oacute;ricos   de Juan de Vald&eacute;s Leal </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. Hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <p class="text_notas style1">&nbsp;</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><a href="images/valdesleal_ictu_max.jpg"><img src="images/valdesleal_ictu_med.jpg" alt="Valdés Leal &quot;In ictu oculi&quot;" width="360" height="366" border="0" /></a></td>
                     <td><a href="images/valdesleal_finis_max.jpg"><img src="images/valdesleal_finis_med.jpg" alt="Valdés Leal &quot;Finis gloriae mundi&quot;" width="360" height="366" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p>Se presentan aqu&iacute; los dos cuadros m&aacute;s conocidos de Juan de Vald&eacute;s Leal, como representaciones emblem&aacute;ticas del tema del <em>desenga&ntilde;o</em>, tan propio del Barroco. Son cuadros que se prepararon en 1663 para la capilla del Hospital de la Caridad en Sevilla. Los cuadros de Vald&eacute;s Leal est&aacute;n a la entrada de la capilla por donde deben pasar todos los que la visitan. (Dentro se encuentran otros cuadros m&aacute;s luminosos y alegres de Esteban Murillo que pretenden mostrar c&oacute;mo la caridad, representada por actos de misericordia, es la aut&eacute;ntica v&iacute;a hacia la salvaci&oacute;n.) El primer cuadro arriba, <em>In ictu oculi</em> (&quot;En un abrir y cerrar de ojos&quot; o en ingl&eacute;s, &quot;In the blink of an eye&quot;) muestra a la Muerte con su guada&ntilde;a (ing. <em>scythe</em>) y un ata&uacute;d pisando todos los s&iacute;mbolos del poder de este mundo, tanto seculares como eclesi&aacute;sticos (armas, cetros, coronas, tiaras) y s&iacute;mbolos del arte y el conocimiento (un globo y varios libros, entre ellos uno con im&aacute;genes arquitect&oacute;nicas). Con su mano derecha, la Muerte apaga una vela. El segundo cuadro, <em>Finis gloriae mundi</em> (&quot;El fin de la gloria mundana&quot;) muestra en el fondo calaveras y esqueletos y en primer plano, los cuerpos putrefactos de un caballero de la orden de Calatrava y un obispo. Arriba, la mano derecha de Cristo sostiene una balanza con los lemas &quot;Ni mas&quot; y &quot;ni menos&quot;. En un platillo de la balanza hay varios s&iacute;mbolos del pecado, representado por animales (un jabal&iacute;, un perro, una cabra, un pavo real, un sapo) y en el otro platillo hay una serie de s&iacute;mbolos cristianos (una Biblia, una cruz, un rosario, un pan, y el coraz&oacute;n sagrado de Jes&uacute;s). Al fondo a la izquierda, todo lo preside una lechuza (o b&uacute;ho), ave nocturna que simboliza la sabidur&iacute;a.<br />
                       </p>
                         <p></p></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
