<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Las meninas (1656) de Diego Velázquez</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><em>Las meninas</em> (1656) de Diego Vel&aacute;zquez</h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. Hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <p class="text_notas style1">&nbsp;</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="374"><p>La obra m&aacute;s c&eacute;lebre del pintor Diego Rodr&iacute;guez de Silva y Vel&aacute;zquez es el cuadro de 1656 conocido como <em>Las meninas</em>. El t&iacute;tulo se refiere a las damas que serv&iacute;an a las princesas en la casa real espa&ntilde;ola. (La palabra viene del portugu&eacute;s y significa en aquella lengua &quot;muchacha&quot;.) En el cuadro, las meninas son las dos j&oacute;venes a cada lado de la infanta Margarita, hija de Felipe IV y la reina, Mariana de Austria, cuyas figuras se ven reflejadas en el espejo al fondo. </p>
                         <p>Vel&aacute;zquez se considera la cumbre de la pintura barroca en Espa&ntilde;a. Naci&oacute; en Sevilla y estudi&oacute; con el pintor sevillano Juan Pacheco. Sus obras m&aacute;s tempranas reflejan la influencia de pintores italianos como Caravaggio, sobre todo en el claroscuro y el naturalismo de las im&aacute;genes, pero desde esta base pronto desarroll&oacute; su propio estilo. En 1623 Felipe IV lo nombr&oacute; pintor de la corte real. En 1628 conoci&oacute; y entram&oacute; amistad con el renombrado pintor barroco Rubens, quien hab&iacute;a viajado desde Flandes en una embajada a Felipe IV. Un a&ntilde;o m&aacute;s tarde Vel&aacute;zquez consigui&oacute; permiso del rey para viajar a Italia. Visit&oacute; Roma, Venecia y N&aacute;poles. A partir de este viaje se nota la influencia de la pintura veneciana, en particular en la soltura de sus pinceladas (apreciable en las im&aacute;genes m&aacute;s detalladas aqu&iacute;). En 1648 volvi&oacute; a Italia donde pint&oacute; uno de sus retratos m&aacute;s c&eacute;lebres, el del papa Inocencio X. Se le nombr&oacute; caballero de la orden de Santiago en 1659. (Seg&uacute;n la tradici&oacute;n, el propio Felipe IV pint&oacute; la cruz en su pecho en este cuadro.) Muri&oacute; en 1660. </p></td>
                     <td width="350"><a href="images/meninas_max.jpg"><img src="images/meninas_med.jpg" alt="Meninas" width="450" height="530" border="0" /></a></td>
                   </tr>
                 </table>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="128"><p><a href="images/meninas_pintor_max.jpg"><img src="images/meninas_pintor_tb.jpg" alt="Velázquez" width="108" height="108" border="0" /></a></p></td>
                     <td width="584" rowspan="3"><p>Se ha debatido el posible significado de <em>Las meninas</em>, un cuadro sumamente enigm&aacute;tico —algo por otra parte muy del gusto de la &eacute;poca—. Evidentemente es una meditaci&oacute;n sobre el arte de la pintura y la relaci&oacute;n entre el pintor, su tema, sus materiales, sus patrocinadores y su p&uacute;blico. Puede verse como un orgulloso autoelogio por parte de Vel&aacute;zquez, pero la presencia de las figuras humildes del cuadro (las meninas, los enanos y el perro) y la humanidad con la que se les representa puede templar la acusaci&oacute;n de soberbia. Adem&aacute;s, en la pared al fondo, se ven dos cuadros que se han identificado como los de su yerno Juan Bautista Mart&iacute;nez del Mazo: son copias de  cuadros de Rubens con escenas de las <em>Metamorfosis</em> de Ovidio, una de las cuales es la historia de Aracne, castigada por retar a Minerva, la diosa de las artes manuales, una especie de historia moralizante sobre los peligros del atrevimiento del artista. </p>
                         <p>A menudo  se ha afirmado que los propios reyes est&aacute;n reflejados en el espejo al fondo, pero un examen m&aacute;s cuidadoso —teniendo en cuenta las reglas del perspectivismo y la direcci&oacute;n de las l&iacute;neas del cuadro— revela que de hecho lo que se ve reflejado es la <em>imagen</em> de los reyes, es decir, el cuadro que Vel&aacute;zquez est&aacute; pintando, iluminado por la ventana abierta a la derecha. (V&eacute;ase el diagrama al final.) </p>
                       <p>El dramatismo de la escena tiene que ver precisamente con nuestro papel dentro del cuadro como espectadores: Vel&aacute;zquez graba aqu&iacute; el momento en que alguien entra en la habitaci&oacute;n, atrayendo de repente la atenci&oacute;n de algunas de las figuras (el pintor, la infanta, la menina a su derecha y la enana). No por eso pierde su profundo sentido de intimidad. Nos ofrece una visi&oacute;n privilegiada de la vida de palacio.</p></td>
                   </tr>
                   <tr>
                     <td><a href="images/meninas_det_max.jpg"><img src="images/meninas_det_tb.jpg" alt="Meninas detalle" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/meninas_menina1_max.jpg"><img src="images/meninas_menina1_tb.jpg" alt="menina" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/meninas_infanta_max.jpg"><img src="images/meninas_infanta_tb.jpg" alt="infanta Margarita" width="108" height="108" border="0" /></a></td>
                     <td width="584"><a href="images/meninas_menina2_max.jpg"><img src="images/meninas_menina2_tb.jpg" alt="menina" width="108" height="108" border="0" /></a><a href="images/meninas_enana_max.jpg"><img src="images/meninas_enana_tb.jpg" alt="Mari Bóbola" width="108" height="108" border="0" /></a><a href="images/meninas_perro_max.jpg"><img src="images/meninas_perro_tb.jpg" alt="perro" width="108" height="108" border="0" /></a><a href="images/meninas_diagrama_max.jpg"><img src="images/meninas_diagrama_tb.jpg" alt="diagrama" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
