<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Las Audiencias americanas</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Las 
                   Audiencias americanas</h1>
                 <p>Organismos 
                   establecidos en los territorios indianos a imitaci&oacute;n de las Chanciller&iacute;as y 
                   Audiencias castellanas, fundamentalmente para la administraci&oacute;n de Justicia, 
                   pero que actuaban tambi&eacute;n en los aspectos gubernativos. En los Virreinatos el 
                   virrey era presidente de la respectiva Audiencia y, a su vez, los oidores o 
                   magistrados de &eacute;sta constitu&iacute;an el Real Acuerdo o Consejo consultivo. La m&aacute;xima 
                   autoridad pol&iacute;tica coincid&iacute;a con la judicial. La primera Audiencia indiana fue 
                   la de Santo Domingo; llegaron a ser catorce, todas ellas con su distrito y territorio 
                   correspondiente situado dentro de un Virreinato.</p>
                 <p>Las Audiencias 
                   se divid&iacute;an seg&uacute;n su categor&iacute;a. Eran virreinales las establecidas en la cabecera 
                   de un Virreinato y con el virrey como presidente; pretoriales las radicadas 
                   en el centro de la Gobernaci&oacute;n o Capitan&iacute;a General y con el gobernador o el 
                   capit&aacute;n general presidi&eacute;ndolas y, finalmente, subordinadas las restantes, a 
                   cuyo frente figuraba un presidente.</p>
                 <p>Las atribuciones 
                   de las Audiencias coloniales se proyectaban en los &oacute;rdenes judicial y gubernativo. 
                   En el primer aspecto constitu&iacute;an el m&aacute;s alto tribunal de su demarcaci&oacute;n. Les 
                   compet&iacute;a la resoluci&oacute;n de los recursos de fuerza contra los fallos de los Tribunales 
                   Eclesi&aacute;sticos entre otras funciones. En el orden gubernativo la Audiencia era 
                   el cuerpo consultivo de la autoridad que la presid&iacute;a. </p>
                 <p>La Audiencia 
                   fue, en definitiva, el instrumento fundamental de la administraci&oacute;n indiana, 
                   representando un factor important&iacute;simo en la formaci&oacute;n de las nacionalidades 
                   americanas. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
