<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Barroco</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Barroco</h1>
                 <p>N&oacute;tese que como otros muchos t&eacute;rminos empleados para referirse a movimientos y tendencias est&eacute;ticos y culturales, <em>barroco</em> se ha aplicado  modernamente al arte del siglo XVII y comienzos del XVIII; en la &eacute;poca no se utilizaba para referirse a las corrientes est&eacute;ticas del momento. </p>
                 <p><a name="pintura" id="pintura"></a>A Caravaggio se le considera un importante precursor del barroco (y algunos lo incluyen plenamente dentro de aquella est&eacute;tica), sobre todo por su uso del <em>claroscuro</em> (tenebrismo, o contraste entre luces y sombras). Tuvo gran influencia en el pintor espa&ntilde;ol Diego <a href="velazquez.html">Vel&aacute;zquez</a>, quien conoci&oacute; su obra en persona cuando viaj&oacute; a Italia. El cuadro a la izquierda, de Caravaggio, representa  la crucifixi&oacute;n de San Pedro (boca abajo a petici&oacute;n suya, seg&uacute;n la tradici&oacute;n, para no compararse con Jesucristo). N&oacute;tese el claroscuro y el dramatismo de la escena. (Haz clic en esta imagen y las otras para ampliarlas.)<a name="rubens" id="rubens"></a></p>
                 <p><a href="images/notas_caravaggio_max.jpg"><img src="images/notas_caravaggio_med.jpg" alt="Caravaggio: San Pedro" width="155" height="216" border="0" /></a><a href="images/notas_rubens_max.jpg"><img src="images/notas_rubens_med.jpg" alt="Rubens: Caza del hipopótamo" width="250" height="216" border="0" /></a></p>
                 <p>El cuadro a la derecha es del pintor que tal vez mejor represente el barroco: el flamenco Pieter Paul Rubens (1577-1640), pintor de la corte del gobernador de los Pa&iacute;ses Bajos y alguien que viaj&oacute; varias veces a Espa&ntilde;a en misiones diplom&aacute;ticas al servicio de los Habsburgo. En la d&eacute;cada de los 20 conoci&oacute; a Vel&aacute;zquez, en cuya obra Rubens ejerci&oacute; una importante influencia. (Dos de los cuadros que cuelgan en las paredes del sal&oacute;n representado en la obra m&aacute;s c&eacute;lebre de Vel&aacute;zquez, <em>Las meninas</em>, son copias de cuadros de Rubens. V&eacute;anse las &quot;Lecturas&quot; para m&aacute;s informaci&oacute;n sobre este cuadro de Vel&aacute;zquez.) </p>
                 <p><a name="davides" id="davides"></a>En el campo de la escultura, l&oacute;gicamente, tambi&eacute;n se sintieron las nuevas tendencias. A la izquierda, la escultura de Bernini que representa a David a punto de lanzar una piedra (de 1623); comp&aacute;rese con el <em>David</em> de Miguel Angel (de 1504), a la derecha, emblem&aacute;tico de la est&eacute;tica renacentista con la que rompieron los artistas y arquitectos del barroco, en su esfuerzo por conseguir mayor teatralidad y dinamismo. (V&eacute;ase &quot;Lecturas&quot; para ejemplos de arquitectura barroca.) </p>
                 <p><a href="images/notas_bernini_max.jpg"><img src="images/notas_bernini_med.jpg" alt="Bernini: David" width="108" height="216" border="0" /></a><a href="images/notas_miguelangel_max.jpg"><img src="images/notas_miguelangel_med.jpg" alt="Miguel Angel: David" width="99" height="216" border="0" /></a></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
