<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Fray Bernardino de Sahagún (1499?-1590)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Fray Bernardino 
                   de Sahag&uacute;n (1499?-1590)</h1>
                 <p>Fray Bernardino naci&oacute; en Sahag&uacute;n, 
                   reino de Le&oacute;n, Espa&ntilde;a entre 1499 y 1500 y muri&oacute; en la Ciudad de M&eacute;xico (Nueva 
                   Espa&ntilde;a) en 1590. Lleg&oacute; a la Nueva Espa&ntilde;a en 1529.</p>
                 <p>Puede considerarse como el m&aacute;ximo 
                   investigador de todo lo que concierne a la cultura nahua, ya que dedic&oacute; toda 
                   su vida a la recopilaci&oacute;n y posterior escritura de las costumbres, modos, lugares, 
                   maneras, dioses, lenguaje, ciencia, arte, alimentaci&oacute;n, organizaci&oacute;n social, 
                   etc. de los llamados mexicas.</p>
                 <p>Quiz&aacute; el valor m&aacute;s importante de 
                   su obra es que las fuentes de su informaci&oacute;n fueron directas, es decir, de la 
                   propia boca de los ind&iacute;genas que, tanto a &eacute;l como a sus alumnos, relataron todo 
                   lo referente a su cultura. Escribi&oacute; su obra en tres lenguas: lat&iacute;n, castellano 
                   y n&aacute;huatl. Se le considera el padre de la investigaci&oacute;n etnohist&oacute;rica, ya que 
                   para llevar a cabo su tarea con &eacute;xito, invent&oacute; y puso en marcha un m&eacute;todo moderno 
                   de investigaci&oacute;n. Vivi&oacute; en una &eacute;poca de transici&oacute;n de dos culturas, y pudo percatarse 
                   de que la mexica iba a desaparecer absorbida por la europea. Se acerc&oacute; con inteligencia 
                   a las complejidades del mundo ind&iacute;gena para combatir mejor la religi&oacute;n pagana 
                   aut&oacute;ctona y convertir m&aacute;s f&aacute;cilmente a los ind&iacute;genas a la fe de Cristo. Escribi&oacute; 
                   trabajos como evangelizador, historiador y ling&uuml;ista. Sin las investigaciones 
                   de Sahag&uacute;n se habr&iacute;a perdido gran parte de la herencia cultural de los nahuas.</p>
                 <p>Por intrigas de los frailes de 
                   su misma Orden, el rey Felipe II mand&oacute; recoger, en 1577, todas las versiones 
                   y copias de la obra de Sahag&uacute;n, ante el temor de que los ind&iacute;genas no abandonaran 
                   sus creencias si &eacute;stas se conservaban en su lengua. </p>
                 <p>Toda esta abundante y magn&iacute;fica 
                   informaci&oacute;n permanec&iacute;a en el olvido hasta que se publicaron los manuscritos 
                   conservados en Madrid y en Florencia con el t&iacute;tulo de <em>Historia general de 
                     las cosas de Nueva Espa&ntilde;a</em>, 1905-1907. </p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
