<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Vista de la ciudad de Sevilla desde el puerto</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><em>Vista de la ciudad de Sevilla desde el puerto</em>, &oacute;leo 
                   atribuido a S&aacute;nchez Coello, siglo XVI. Museo de Am&eacute;rica, Madrid.</h1>
                 <div align="center"><img src="images/sevilla.jpg" />
                   <br />
                 </div>
                 <p>Una ordenanza del 14 de febrero de 1503, que organizaba en Sevilla 
                   la Casa de Contrataci&oacute;n, decretaba la obligaci&oacute;n de que 
                   todos los barcos procedentes de las colonias utilizaran s&oacute;lo el puerto 
                   de Sevilla. La Casa de Contrataci&oacute;n, que depend&iacute;a de la Corona, 
                   controlaba las flotas, los cargamentos y a todos aquellos que participaban en 
                   el comercio y la colonizaci&oacute;n. Se establec&iacute;a as&iacute; el monopolio 
                   sevillano sobre el comercio de las Indias y el derecho exclusivo de Castilla 
                   en la relaci&oacute;n con los nuevos descubrimientos. Sevilla se convirti&oacute; 
                   en un motor econ&oacute;mico para el resto de Castilla. El aceite y el vino 
                   de Andaluc&iacute;a, la lana castellana y los productos metal&uacute;rgicos 
                   y los barcos del Pa&iacute;s Vasco sal&iacute;an de Sevilla hacia un mercado 
                   americano que los absorb&iacute;a r&aacute;pidamente; y el af&aacute;n de riqueza, 
                   de hecho se formaron ingentes fortunas gracias al comercio indiano, estimul&oacute; 
                   a los comerciantes e hizo que aumentara su n&uacute;mero y que emprendieran 
                   aventuras espectulativas m&aacute;s arrriesgadas. [...] Defender el monopolio 
                   colonial era primordial y se hac&iacute;a por medio del control administrativo, 
                   con el registro exacto a la ida y a la vuelta de cada barco, la compa&ntilde;&iacute;a 
                   y el cargamento.</p>
                 <p><em>Historia Ilustrada de Espa&ntilde;a, vol. 4.: Monarqu&iacute;a 
                   e Imperio, siglos XV-XVI</em>. Juan Regl&aacute; Campistol, ed. Barcelona: Debate, 
                   1997. p. 70-71.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
