<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La Iglesia de Congohas do Campo</h1>
                 <table width="95%" border="0" cellspacing="0" cellpadding="0">
                   <tr>
                     <td width="78%"><img src="images/congonhas1.jpg" width="201" height="132" hspace="10" border="3" />
                         <p>Construida 
                           en la segunda mitad del siglo XVIII, el santuario consiste en una iglesia 
                           con un interior suntuoso inspirado en el rococ&oacute; italiano, una escalera 
                           exterior decorada con estatuas de los profetas y siete capillas que ilustran 
                           las paradas de la cruz, en las cuales resaltan las esculturas policrom&aacute;ticas 
                           de Aleijadinho como manifestaciones de un arte barroco original, conmovedor 
                           y expresivo.</p></td>
                     <td width="22%"><img src="images/congonhas2.jpg" width="140" height="210" hspace="10" border="3" /></td>
                   </tr>
                   <tr>
                     <td width="78%"><p>A continuaci&oacute;n se incluye informaci&oacute;n del 
                       Ministro Cultural de Brasil:</p>
                         <p>&quot;Na igreja de Bom Jesus de Matozinhos est&atilde;o os 
                           profetas, esse conjunto de esculturas &eacute; a obra principal de Francisco 
                           Ant&ocirc;nio Lisboa, o Aleijadinho. Arquiteto, cinzelador, estucador 
                           e desenhista, &eacute; considerado como o mais importante artista de todo 
                           o per&iacute;odo colonial. J&aacute; numa idade avan&ccedil;ada, Aleijadinho 
                           realizou sua obra mais importante. Trabalhando com martelo e cinzel, amarrados 
                           nos tocos dos bra&ccedil;os, esculpiu os doze profetas em pedra sab&atilde;o. 
                           Aleijadinho sempre viveu e trabalhou evitado por seus contempor&acirc;neos 
                           mas, com suas obras, a escultura barroca brasileira ganha uma dimens&atilde;o 
                           &uacute;nica, diferente da arte europ&eacute;ia&quot;.</p>
                       <p>&nbsp;</p></td>
                     <td width="22%">&nbsp;</td>
                   </tr>
                   <tr>
                     <td width="78%"><img src="images/congonhas3.jpg" width="163" height="210" hspace="10" border="3" />
                         <p>[En la iglesia de Buen Jes&uacute;s de Matozinhos est&aacute;n los profetas, 
                           ese conjunto de esculturas es la obra principal de Francisco Ant&ocirc;nio 
                           Lisboa, Aleijadinho. Arquitecto, cincelador, estucador y dise&ntilde;ador, 
                           es considerado como el artista m&aacute;s importante de todo el periodo 
                           colonial. Ya en edad avanzada, Aleijadi&ntilde;o realiz&oacute; su obra 
                           m&aacute;s importante. Trabajando con martillo y cincel, amarrados en los 
                           brazos, esculipi&oacute; los doce profetas en &quot;piedra de jab&oacute;n&quot;. 
                           Aleijadinho siempre vivi&oacute; y trabaj&oacute; evitado por sus contepor&aacute;neos, 
                           mas con sus obras la escultura barroca brasile&ntilde;a tom&oacute; una 
                           dimensi&oacute;n &uacute;nica, diferente a la del arte europeo.]</p></td>
                     <td width="22%"><img src="images/congonhas4.jpg" width="137" height="210" hspace="10" border="3" /></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
