<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Consejo de Indias</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Consejo 
                   de Indias</h1>
                 <p>Organismo 
                   m&aacute;ximo del gobierno americano durante los siglos XVI, XVII y parte del XVIII.</p>
                 <p>Al principio 
                   el gobierno americano estuvo a cargo de personas determinadas o de Juntas nombradas para ello. En 1519 se crea una secci&oacute;n especial 
                   indiana dentro del Consejo de Castilla que ser&aacute; el precedente de la fundaci&oacute;n 
                   del Consejo de Indias en 1524, m&aacute;xima expresi&oacute;n de la voluntad real de gobernar 
                   el Nuevo Mundo. En 1571 el Consejo recibi&oacute; las Ordenanzas que fijaron definitivamente 
                   el n&uacute;mero de sus miembros y sus atribuciones. Se le encomendaron todos los asuntos 
                   de gobierno (propuesta y en la pr&aacute;ctica selecci&oacute;n de funcionarios civiles y 
                   eclesi&aacute;sticos), justicia, guerra y hacienda de Indias. El hecho de que la elecci&oacute;n 
                   de los consejeros recayera por lo general en bur&oacute;cratas experimentados en el 
                   Nuevo Mundo le dio una singular eficacia, si tenemos en cuenta la distancia 
                   y capacidad real de presi&oacute;n que ten&iacute;a una corona europea en los siglos XVI y 
                   XVII. Careci&oacute; de una sede fija ya que, como los dem&aacute;s Consejos, estaba donde 
                   se encontrara la corte. Desde 1538 tuvo la prerrogativa de dar el <em>pl&aacute;cet</em> o aprobaci&oacute;n a las bulas y breves papales, pudiendo retener lo que fuera contrario 
                   al Patronato Real.</p>
                 <p>En lo judicial, 
                   el Consejo de Indias era la &uacute;ltima instancia en sentencias emitidas por las 
                   Audiencias, por la Casa de Contrataci&oacute;n y por los Consulados de mercaderes a 
                   Indias. Le correspond&iacute;a, por tanto, plena competencia en los Juicios de residencia 
                   y las causas de fuero eclesi&aacute;stico.</p>
                 <p>Hasta 1577, 
                   el Consejo de Indias tuvo plenas facultades en asuntos fiscales, que pasaron 
                   ese a&ntilde;o al Consejo de Hacienda. Hasta la reorganizaci&oacute;n burocr&aacute;tica del siglo 
                   XVIII, cuando el Consejo de Indias se convierte cada vez m&aacute;s en una instituci&oacute;n 
                   decorativa y vac&iacute;a de atribuciones, es el verdadero gestor de la pol&iacute;tica y 
                   la administraci&oacute;n espa&ntilde;ola en Am&eacute;rica. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
