<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico</title>
<link href="../3349.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
    <li><a href="contexto.html">Contexto<br />
         Histórico</a></li>
    <li><a href="lecturas.html">Lecturas</a></li>
    <li><a href="terminos.html">Términos<br />
         Fundamentales</a></li>
    <li><a href="../templates/capitulos.html">Capítulos</a></li>  
     </ul>
	<div align="center"><img src="../images/imagecolumn7.jpg" width="130" height="130" /></div>
	</div>
    <div id="content">
      <div id="sidebar">
           <h2>Cronolog&iacute;a</h2>
           <p><strong>1598-1621</strong> reinado Felipe III</p>
           <p><strong>1609</strong> Tregua con Holanda (Provincias Unidas)</p>
           <p><strong>1609</strong> Expulsi&oacute;n de los moriscos</p>
           <p><strong>1621-65</strong> reinado Felipe IV</p>
           <p><strong>1625</strong> Victoria contra los holandeses en Breda</p>
           <p><strong>1643</strong> Derrota del ej&eacute;rcito espa&ntilde;ol en la batalla de Rocroi contra Francia</p>
           <p><strong>1648</strong> Reconocimiento de la independencia de las Provincias Unidas</p>
           <p><strong>1665-1700</strong> Reinado de Carlos II </p>
           <p><strong>1668</strong> Reconocimiento de la independencia de Portugal </p>
           <p><strong>1700</strong> Muerte de Carlos II. En su testamento nombra a Felipe de Borb&oacute;n, nieto de Luis XIV de Francia, como su sucesor; &eacute;ste ser&aacute; Felipe V (r. 1700-1746)</p>
           <p><strong>1702-14</strong> Guerra de Sucesi&oacute;n espa&ntilde;ola, tras la cual se confirma la sucesi&oacute;n de Felipe V, aunque Espa&ntilde;a cede Flandes y sus posesiones italianas a Austria, Sicilia a Saboya, y Gibraltar y Menorca a Inglaterra</p>
      </div>
      <h1>Contexto hist&oacute;rico</h1>
      <h2> El reinado de Felipe III </h2>
      <p>A pesar  de la reducci&oacute;n de recursos materiales y humanos que caracteriz&oacute; los &uacute;ltimos  a&ntilde;os del reinado de Felipe II, bajo su hijo <a href="felipeiii.html">Felipe III</a> se mantuvo como ideal  nacional la meta del triunfo universal del catolicismo mediante el dominio militar  espa&ntilde;ol. Este objetivo se vio condenado a ser un mero ideal debido a la inaptitud  del rey, quien carec&iacute;a de las inclinaciones pol&iacute;ticas de su padre, y lo que es m&aacute;s importante, la de sus consejeros. El <a href="lerma.html">duque de Lerma</a>,
        el valido de Felipe III (es decir, su favorito  o consejero principal) intent&oacute; asegurar su propia posici&oacute;n en la corte mediante  la distribuci&oacute;n de nuevos privilegios y t&iacute;tulos a miembros de la alta nobleza.</p>
      <p>La plaga del reino era la rampante inflaci&oacute;n provocada por la producci&oacute;n de moneda en  tres ocasiones durante el reinado de Felipe III, cuyas soluciones temporales   para la enorme deuda del gobierno resultaron ser altamente ineficaces. De hecho, esta estrategia no sirvi&oacute; para evitar una bancarrota m&aacute;s del gobierno en 1607. La corona contrajo sus deudas principales con banqueros alemanes,  flamencos y genoveses. Los m&aacute;s famosos—o notorios—de la &eacute;poca fueron la familia de los Fugger de Augsburgo. Los Fugger hist&oacute;ricamente hab&iacute;an apoyado los intereses de los Habsburgo a lo largo del siglo XVI con enormes pr&eacute;stamos a la Corona espa&ntilde;ola, una pol&iacute;tica que continuaron hasta la disoluci&oacute;n de la compa&ntilde;&iacute;a a mediados del siglo XVII.</p>
      <p>Felipe III y  Lerma fueron responsables de la <a href="moriscos.html">expulsi&oacute;n
          de los moriscos</a> en 1609, la cual, junto con la  expulsi&oacute;n
          de los jud&iacute;os en 1492 y el establecimiento de la Inquisici&oacute;n,
          constituye uno de los momentos m&aacute;s negros de la historia de
          Espa&ntilde;a. Aunque  ciertos miembros de la nobleza inicialmente
          se opusieron a esta pol&iacute;tica dado  que se beneficiaban de la
          presencia de mano de obra morisca para cultivar sus tierras, la hostilidad
          contra los <a href="m'.html">moriscos</a> era generalizada entre otros
          espa&ntilde;oles, especialmente despu&eacute;s de los conflictos civiles
          en Granada durante el reinado de Felipe II. Al contrario que a los
          conversos de ascendencia jud&iacute;a,  a las comunidades moriscas
          se les permiti&oacute; un mayor grado de autonom&iacute;a cultural
           durante la mayor parte del siglo XVI. No fue hasta el reinado de Felipe
          II que se les empez&oacute; a presionar con fuerza para que adaptaran
          a las normas sociales y culturales cristianas. Aun as&iacute; hay evidencia
          de que muchos moriscos continuaron practicando el Islam hasta el momento
          de su expulsi&oacute;n. Su diferencia cultural, junto con el  miedo
          entre los espa&ntilde;oles no moriscos de que &eacute;stos podr&iacute;an
          aliarse con corsarios turcos para atacar o invadir la pen&iacute;nsula,
          proporcion&oacute; la  justificaci&oacute;n ideol&oacute;gica para
          la expulsi&oacute;n, la cual supuso el  exilio de lo que se estima
          fueron 275,000 personas.</p>
      <p>A pesar de los numerosos problemas pol&iacute;ticos y econ&oacute;micos de Espa&ntilde;a en esta &eacute;poca, la primera mitad del siglo marca la &eacute;poca de mayor esplendor en la literatura y las artes. (La designaci&oacute;n de &#8220;<a href="siglodeoro.html">Siglo de Oro</a>&#8221; suele aplicarse a los siglos XVI y XVII, pero los artistas y autores de mayor renombre son de finales del XVI y principios del XVII.)</p>
      <p>El reinado de Felipe III fue notable  por los ostentosos gastos en espect&aacute;culos de corte. Madrid, el centro de las  actividades de la corte real, se caracteriz&oacute; por una vibrante vida cultural. Junto  a la Corona, numerosos mecenas aristocr&aacute;ticos, movidos por el deseo de  demostrar su influencia en  el palacio, contribuyeron al florecimiento de las  artes y las letras. Algunos de los m&aacute;s c&eacute;lebres escritores y  artistas espa&ntilde;oles, como el novelista Miguel de Cervantes (1547-1616), el  dramaturgo y poeta <a href="lopedevega.html">Lope de Vega</a> (1562-1635) y los poetas <a href="gongora.html">Luis de G&oacute;ngora</a> (1561-1627)  y <a href="quevedo.html">Francisco de Quevedo</a> (1580-1645), vivieron el momento de esplendor de su carrera  durante el reinado de Felipe III y los primeros a&ntilde;os de su hijo Felipe IV. En esta &eacute;poca tambi&eacute;n el pintor espa&ntilde;ol m&aacute;s importante del  siglo XVII, <a href="velazquez.html">Diego Vel&aacute;zquez</a> (1599-1660), empezaba a ser conocido en Sevilla. Por otra parte, el lujoso estilo de vida de la peque&ntilde;a  minor&iacute;a que pod&iacute;a patrocinar a pintores y poetas supon&iacute;a un fuerte contraste  con la extendida pobreza entre la poblaci&oacute;n de las principales ciudades  espa&ntilde;olas.</p>
      <p>Una manifestaci&oacute;n art&iacute;stica que goz&oacute;  de gran popularidad tanto entre el p&uacute;blico aristocr&aacute;tico como entre el popular  fueron las <em>comedias</em> (un t&eacute;rmino que  no implica necesariamente un final feliz, sino que en ingl&eacute;s puede traducirse  simplemente como <em>play</em>). &Eacute;stas se  representaban en los <em>corrales de comedias</em> o teatros p&uacute;blicos. Lope de Vega fue sin lugar a dudas el dramaturgo m&aacute;s  exitoso durante las primeras d&eacute;cadas del siglo, aunque otros autores de  renombre, tales como Tirso de Molina (1579-1648) y Pedro Calder&oacute;n de la Barca  (1600-1681), siguieron sus huellas o avanzaron por nuevos caminos. Calder&oacute;n, por ejemplo, introdujo el lenguaje dif&iacute;cil de los poetas conceptistas en el teatro, creando obras de extremada complejidad. Tirso fue el autor de <em>El burlador de Sevilla</em>, primera manifestaci&oacute;n de la figura de &#8220;Don Juan&#8221; y modelo para la &oacute;pera de Mozart, <em>Don Giovanni</em>, de 1787.)</p>
      <h2>El reinado  de Felipe IV</h2>
      <p>El reinado de <a href="felipeiv.html">Felipe IV</a> (r. 1621-1665) se caracteriz&oacute; por las mismas tendencias en la administraci&oacute;n que el de su padre, Felipe III. El favorito de Felipe IV, el <a href="olivares.html">conde-duque de</a> <a href="olivares.html">Olivares</a>, Gaspar de Guzm&aacute;n, era considerablemente m&aacute;s  astuto como pol&iacute;tico que su predecesor, el Duque de Lerma, pero en el &aacute;mbito  nacional tuvo que afrontar problemas pol&iacute;ticos y  econ&oacute;micos pr&aacute;cticamente insuperables mientras que en el &aacute;mbito internacional implic&oacute; a Espa&ntilde;a en nuevos  conflictos, hecho que condujo a una crisis final de la que el pa&iacute;s no pudo  recuperarse durante casi otro siglo.</p>
      <p>Olivares se prepar&oacute; para reanudar la guerra con los holandeses,  en vez de con una justificaci&oacute;n  religiosa, como hab&iacute;a sido el caso con Felipe II, esta vez con una justificaci&oacute;n  pol&iacute;tica: corsarios holandeses hab&iacute;an seguido atacando a la flota espa&ntilde;ola en  el Atl&aacute;ntico y en los puertos americanos  durante los a&ntilde;os de la tregua. En los a&ntilde;os veinte, el ej&eacute;rcito espa&ntilde;ol sali&oacute;  victorioso en varias ocasiones, entre ellas la victoria en la ciudad flamenca  de Breda en 1625, inmortalizada en un famoso cuadro de Vel&aacute;zquez (<em><a href="breda.html">La rendici&oacute;n de Breda</a></em>). A estos &eacute;xitos  sigui&oacute; el estancamiento militar ante la resistencia holandesa contra las fuerzas terrestres y grandes p&eacute;rdidas en una batalla naval con una armada holandesa cerca la costa inglesa, la batalla de las Dunas (<em>The Downs</em>) en 1639. Finalmente, una importante derrota a manos de los franceses en la batalla de Rocroi (1643) pareci&oacute; augurar el declive final de los ej&eacute;rcitos espa&ntilde;oles en Europa. </p>
      <p>La derrota de Rocroi fue la &uacute;ltima  de una serie de actuaciones decepcionantes para Olivares, cuyos esfuerzos en  los primeros a&ntilde;os del reinado de Felipe IV para reformar el sistema de tasaci&oacute;n  e incluso para abolir los estatutos de limpieza de sangre fueron resistidos. Olivares perdi&oacute; el favor real en 1643 y Felipe IV no fue  capaz de cambiar la suerte del pa&iacute;s. En 1648  Felipe reconoci&oacute; la futilidad de continuar  la guerra con Holanda y reconoci&oacute; la independencia de las Provincias Unidas.</p>
      <h2>El barroco</h2>
      <p>El florecimiento de las artes en la  Espa&ntilde;a y la Am&eacute;rica del siglo XVII respond&iacute;a en parte a la riqueza generada por  las minas de plata en Am&eacute;rica y a la necesidad que sent&iacute;an las  &eacute;lites gobernantes de mostrar ostentosamente su estatus. El per&iacute;odo de 1600 a 1750  (aproximadamente) se ha llamado tradicionalmente el <em><a href="barroco.html">barroco</a></em>. Originariamente &eacute;ste era un t&eacute;rmino despectivo para  designar el arte excesiva y ostentosamente recargado y elaborado que hab&iacute;a perdido popularidad  durante la segunda mitad del siglo XVIII en favor del estilo neocl&aacute;sico. Hoy en d&iacute;a se aplica a la  arquitectura, escultura, pintura, m&uacute;sica y literatura de este per&iacute;odo, sin  ninguna  connotaci&oacute;n negativa.</p>
      <p>El estilo barroco en las artes  visuales, m&aacute;s abiertamente artificioso y dram&aacute;tico que el neoclasicismo renacentista  con su &eacute;nfasis en la simplicidad y el equilibrio, se origin&oacute; en Italia y se extendi&oacute;  r&aacute;pidamente a otras zonas de Europa, particularmente la Europa cat&oacute;lica. En la  arquitectura, el nuevo estilo implic&oacute; la adopci&oacute;n de nuevas formas geom&eacute;tricas (ovaladas,  el&iacute;pticas, etc.) y un &eacute;nfasis en las formas curvil&iacute;neas. Los  arquitectos barrocos convirtieron las fachadas de sus edificios en  decorados teatrales y llenaron sus interiores de elaboradas  estructuras ornamentales. Las formas cl&aacute;sicas (arcos, columnas, etc.) no se  rechazaron aunque se reinterpretaron: las columnas retorcidas, por ejemplo, se  convirtieron en un rasgo t&iacute;pico de la arquitectura barroca. La complejidad de  este estilo aument&oacute; con el paso del tiempo hasta alcanzar su punto extremo en  el siglo XVIII. El barroco m&aacute;s tard&iacute;o, ya bien entrado el siglo XVIII, suele denominarse <em>rococ&oacute;</em>.</p>
      <p>En el campo de la escultura, artistas  como el napolitano Gian Lorenzo Bernini (1598-1680) trataron de transmitir un  sentido de dram&aacute;tico dinamismo  en vez de estabilidad y equilibrio. (El <em><a href="davides.html">David</a></em> de Bernini, a punto de lanzar una  piedra contra Goliat, contrasta con, por ejemplo, la calma monumental del famoso <em>David</em> de Miguel &Aacute;ngel). En la pintura se  buscaba un dramatismo similar tanto en el contenido como en la presentaci&oacute;n,  con figuras din&aacute;micas, escenas de violencia y marcados contrastes entre  luces y sombras. Aunque la pintura italiana (como la de <a href="barroco.html">Caravaggio</a>, 1571-1610) ejerci&oacute; la mayor influencia entre los pintores espa&ntilde;oles, uno de los artistas m&aacute;s emblem&aacute;ticos del nuevo estilo fue el flamenco Pieter Paul <a href="barroco.html">Rubens</a> (1577-1640),  quien adem&aacute;s influy&oacute; directamente en la obra del que se considera el mayor pintor en Espa&ntilde;a de la &eacute;poca, Diego <a href="velazquez.html">Vel&aacute;zquez</a> (1599-1660). Junto con Vel&aacute;zquez, la serie de brillantes pintores espa&ntilde;oles del siglo XVII—entre ellos Jos&eacute; de <a href="ribera.html">Ribera</a> (1591-1652), Francisco de <a href="zurbaran.html">Zurbar&aacute;n</a> (1598-1664), Bartolom&eacute; Esteban <a href="murillo.html">Murillo</a> (1617-1682)  y Claudio <a href="coello.html">Coello</a> (1642-1693)—adoptaron estas caracter&iacute;sticas en  sus obras, cada uno con su propio estilo personal.</p>
      <p>A menudo es dif&iacute;cil trazar  paralelismos entre las artes visuales y las escritas. En el caso del barroco,  sin embargo, es f&aacute;cil ver c&oacute;mo se puede comparar la est&eacute;tica profusamente  ornamentada de la arquitectura y el dramatismo de las artes visuales con la  poes&iacute;a de Luis de G&oacute;ngora (1561-1627) y de sus numerosos imitadores. Sus  principales obras, como por ejemplo la <em>F&aacute;bula de Polifemo y Galatea</em>, muestran una  sintaxis y un vocabulario dif&iacute;ciles y latinizantes;  por otra parte, muestran una imaginer&iacute;a v&iacute;vida e inesperada junto con un gusto  por los contrastes, las ant&iacute;tesis y las met&aacute;foras rebuscadas. Incluso sus  detractores, como Francisco de Quevedo (1580-1645), adoptaron rasgos estil&iacute;sticos  frecuentes en G&oacute;ngora, especialmente su preferencia por met&aacute;foras y expresiones  ingeniosas.</p>
      <p>Un tema destacado en la literatura y  arte barrocos es el del <em>desenga&ntilde;o</em>, es  decir, un profundo pesimismo sobre el mundo, como un lugar enga&ntilde;oso, ilusorio y  meramente pasajero. En la poes&iacute;a m&aacute;s amarga de Quevedo, este tema es  particularmente pronunciado al igual que en los famosos versos de la obra de  Calder&oacute;n, <em>La vida es sue&ntilde;o</em>. Quiz&aacute;s el  ejemplo visual m&aacute;s famoso del tema del desenga&ntilde;o sean las pinturas aleg&oacute;ricas  de Juan de Vald&eacute;s Leal (1622-1690) sobre la vanidad de este mundo. Como se se&ntilde;al&oacute; anteriormente se ha  postulado de manera plausible que la popularidad de este tema est&aacute; relacionada  con las persistentes dificultades econ&oacute;micas y pol&iacute;ticas de Espa&ntilde;a durante el  siglo XVII.</p>
      <h2> Las Am&eacute;ricas en el siglo XVII</h2>
      <p>Las complejidades de la  pol&iacute;tica europea deben haber parecido muy lejanas para la mayor&iacute;a de los  residentes de las colonias en el siglo XVII, excepto en el caso de las amenazas  de corsarios holandeses e ingleses a las flotas y ciudades portuarias. De hecho, los holandeses se aprovecharon de la creciente debilidad  espa&ntilde;ola y, despu&eacute;s de varios ataques en el Caribe y en la costa peruana del  Pac&iacute;fico en los a&ntilde;os veinte, tomaron Pernambuco (en el noreste de Brasil)  domin&aacute;ndolo durante m&aacute;s de dos d&eacute;cadas entre 1630 y 1654. Los ingleses y  franceses tambi&eacute;n tomaron algunas de las islas m&aacute;s peque&ntilde;as del Caribe,  conocidas como las Antillas menores, que los espa&ntilde;oles no hab&iacute;an protegido  debidamente. Con ello se proporcion&oacute; una base de operaciones para los ataques  ingleses y franceses contra la flota espa&ntilde;ola y para el contrabando. Al mismo  tiempo, todos los rivales de Espa&ntilde;a comenzaron a colonizar Am&eacute;rica del Norte:  los holandeses en Nueva York, los ingleses en Virginia y Massachusetts y los  franceses en Canad&aacute;.</p>
      <p>La riqueza de lugares como Potos&iacute; en  Per&uacute; y Zacatecas y Guanajuato en Nueva Espa&ntilde;a atrajeron a numerosos emigrantes  europeos y tambi&eacute;n anim&oacute; el crecimiento de otros centros, como el pr&oacute;spero  puerto de <a href="cartagena.html">Cartagena de Indias</a> en la Capitan&iacute;a General de Nueva Granada (que corresponde  b&aacute;sicamente a la Colombia moderna). Las ciudades mantuvieron su car&aacute;cter  europeo en su centro mientras que las poblaciones de ind&iacute;genas y mestizos se  asentaban t&iacute;picamente en las zonas de la periferia. Se lleg&oacute; a un m&aacute;ximo de poblaci&oacute;n  durante la primera mitad del siglo XVII tambi&eacute;n debido al crecimiento de la poblaci&oacute;n mestiza y, en  aquellas zonas donde la poblaci&oacute;n de esclavos africanos era destacada, con el  crecimiento de la poblaci&oacute;n llamada mulata o parda.</p>
      <p>El  legado &eacute;tnico de la conquista fue una cultura dividida entre criollos y  mestizos. Aunque los conquistadores proven&iacute;an mayormente de las clases  bajas espa&ntilde;olas, sus descendientes intentaron crear una aristocracia en  ultramar. Los criollos, hijos de espa&ntilde;oles nacidos en tierra americana,  constitu&iacute;an la &eacute;lite del Nuevo Mundo. Los descendientes directos de los  conquistadores y otras familias propietarias o adineradas ocupaban el  plano social m&aacute;s alto a pesar de carecer de t&iacute;tulos de nobleza. Poco a  poco, esta clase fue introduci&eacute;ndose en la esfera pol&iacute;tica,  inicialmente en el nivel m&aacute;s local del cabildo, subiendo finalmente a  las alcald&iacute;as y los corregimientos. Con la venta de puestos p&uacute;blicos en  el siglo XVII el poder de  los criollos aument&oacute;, a&ntilde;adiendo peso pol&iacute;tico a su riqueza.</p>
      <p>Los  mestizos, producto de la uni&oacute;n entre espa&ntilde;oles e ind&iacute;genas, ocupaban  las esferas sociales m&aacute;s bajas, aunque ten&iacute;an m&aacute;s oportunidades  sociales que los ind&iacute;genas de sangre pura y los esclavos. En los <a href="vidaurbana.html">centros urbanos</a> el mestizaje lleg&oacute; a ser tan extenso que se desarroll&oacute; un sistema de  castas &eacute;tnicas que precisaba los grados de mestizaje y defin&iacute;a  caracter&iacute;sticas esenciales para cada una de ellas. Con el tiempo, en  muchos lugares—sobre todo en M&eacute;xico, el Per&uacute; y el Caribe—el mestizaje  pas&oacute; a ser la norma racial.</p>
      <p>Brasil, en su gran parte una zona  perif&eacute;rica sin centros urbanos importantes, a&uacute;n as&iacute; desarroll&oacute; una lucrativa  industria azucarera en el siglo XVII.&nbsp;  Para la segunda d&eacute;cada del siglo, los esclavos africanos que ya eran  numerosos en el Caribe donde la poblaci&oacute;n ind&iacute;gena hab&iacute;a sido diezmada durante  el siglo anterior, se convirtieron en la fuente exclusiva de mano de obra. En  total, junto con las posesiones espa&ntilde;olas, se trajeron como esclavos a las  Am&eacute;ricas alrededor de tres millones y medio de africanos durante el per&iacute;odo  colonial, lo cual confiri&oacute; un car&aacute;cter social y cultural peculiar a Brasil y al  Caribe. (Debe tenerse en cuenta que un alto n&uacute;mero de esclavos lleg&oacute; en el  siglo XVIII.) El mayor propietario institucional de esclavos era la Iglesia,  que los empleaba como sirvientes y como mano de obra en sus explotaciones agr&iacute;colas.</p>
      <p>Las condiciones bajo las cuales  trabajaban los esclavos eran intolerables, lo cual provoc&oacute; rebeliones y fugas  de gran n&uacute;mero de ellos. En el siglo XVII, <a href="esclavosfugados.html">esclavos fugados</a> fundaron en zonas  remotas asentamientos conocidos como <em>palenques</em> en espa&ntilde;ol y como <em>quilombos </em>en  portugu&eacute;s. Estos esclavos, que a menudo proven&iacute;an de diferentes grupos &eacute;tnicos—aunque los Yoruba predominaban—intentaron revitalizar las costumbres  africanas. El m&aacute;s famoso de estos asentamientos fue el <em>quilombo</em> de Palmares de Alagoas en Brasil, el cual dur&oacute; hasta el  siglo XVIII. Otro palenque destacado fue el fundado por Gaspar Yanga, cerca de Vera Cruz  en M&eacute;xico, y al cual las autoridades coloniales concedieron reconocimiento  oficial en 1630 despu&eacute;s de que sus residentes se defendieran contra el asalto de  tropas espa&ntilde;olas. En comparaci&oacute;n con los indios, los africanos en general  disfrutaron de menor protecci&oacute;n de la Iglesia que al fin y al cabo participaba  plenamente en la compra y explotaci&oacute;n de esclavos. Una excepci&oacute;n fue el padre  jesuita San Pedro de Claver (1589-1654), conocido como el &ldquo;Ap&oacute;stol de los  Negros&rdquo; por su evangelizaci&oacute;n de los esclavos en Cartagena de Indias.</p>
      <p>El <a href="comercio.html">comercio entre las colonias y la  metr&oacute;poli</a> alcanz&oacute; su punto m&aacute;s alto alrededor de 1610 y declin&oacute; de manera  constante desde entonces, un cincuenta por ciento para 1650 y otro setenta y  cinco por ciento ya en 1699. Esto se debi&oacute; por un lado al declive de la  producci&oacute;n de plata en el yacimiento m&aacute;s importante (Potos&iacute;), y por otro,  al desarrollo econ&oacute;mico de las colonias, que pod&iacute;an autoabastecerse con su  propia producci&oacute;n agr&iacute;cola y productos manufacturados m&aacute;s econ&oacute;micos, como por  ejemplo, productos textiles.</p>
      <p>A mitad de siglo, el comercio del  Pac&iacute;fico entre Manila y Nueva Espa&ntilde;a sobrepas&oacute; en valor al del Atl&aacute;ntico.  Filipinas se hab&iacute;a convertido en una posesi&oacute;n crucial y el asentamiento  espa&ntilde;ol en Manila hab&iacute;a experimentado un crecimiento estable. Su primera  universidad, la de Santo Tom&aacute;s, fue fundada por los dominicos en 1611. El comercio de los <a href="galeones.html">galeones</a> que iban entre Manila y Acapulco lig&oacute; las posesiones espa&ntilde;olas directamente con lo que hab&iacute;a sido el objetivo primordial de los primeros exploradores a principios del siglo XVI: la rica econom&iacute;a del Asia oriental. La moda europea por los productos de lujo chinos (cer&aacute;mica, seda, especias, etc.) sigui&oacute; creciendo a lo largo del siglo XVII y la conexi&oacute;n entre Nueva Espa&ntilde;a y Manila estimul&oacute; la producci&oacute;n en Am&eacute;rica de <a href="artesania.html">manufacturas que imitaban  productos chinos</a>. La ciudad mexicana de Puebla en particular se convirti&oacute; en un centro importante de alfarer&iacute;a  y sus ceramistas desarrollaron un estilo que a veces incorporaba elementos tanto &aacute;rabes como chinos as&iacute; evocando las formas y dise&ntilde;os ex&oacute;ticos tan apreciados entre la aristocracia europea y americana pero tambi&eacute;n continuando la antigua tradici&oacute;n de la cer&aacute;mica musulmana de Iberia.</p>
      <p>A medida de que la Corona intentaba  cubrir las enormes deudas incurridas en las guerras europeas, comenz&oacute; a vender  cargos pol&iacute;ticos en las Am&eacute;ricas, primero a nivel local bajo Felipe II a  finales del siglo XVI y, luego, bajo Felipe IV, puestos en el tesoro (1633).  Bajo el reinado de su hijo Carlos II, se vend&iacute;an puestos en la administraci&oacute;n  provincial (1677), como los de corregidor y gobernador. Las consecuencias inesperadas de esta venta de puestos  pol&iacute;ticos fueron complejas: por un lado,&nbsp;  promovi&oacute; una rampante corrupci&oacute;n, ya que los oficiales que hab&iacute;an  pagado por obtener su puesto trataban de recuperar la inversi&oacute;n; por otro, supuso que  habr&iacute;a un n&uacute;mero cada vez mayor de criollos (o sea, residentes de ascendencia  europea nacidos en Am&eacute;rica) en control de los varios niveles de gobierno.</p>
      <p>Otra fuente de abusos fue la <a href="hacienda.html">hacienda</a>,  sucesora de la encomienda y el repartimiento y precursora de los  grandes latifundios que siguieron. La hacienda, propiedad agr&iacute;cola de  gran extensi&oacute;n, resultaba de la especulaci&oacute;n que juntaba peque&ntilde;as  extensiones de tierra bajo el mando de un solo terrateniente, de lo que  surg&iacute;an el peonaje y un sistema de deuda vitalicio y hereditario para  el labrador.</p>
      <p> Uno de los mayores obst&aacute;culos para valorar  la prosperidad y estabilidad de la econom&iacute;a colonial en esa &eacute;poca es la creciente  importancia del contrabando y del comercio ilegal con otras potencias  europeas que hab&iacute;an establecido bases en el Caribe. Lo que es cierto es que a medida que  transcurr&iacute;a el siglo XVII, las cortes virreinales de Lima y M&eacute;xico pudieron aspirar  a competir con la de Madrid en la grandiosidad y lujo de sus espect&aacute;culos  destinados a demostrar su poder pol&iacute;tico. Las ciudades americanas m&aacute;s  importantes desarrollaron una cultura literaria y art&iacute;stica suya propia,   con c&eacute;lebres poetas, espl&eacute;ndidas obras de arte e impresionantes edificaciones.</p>
      <p>La Iglesia era el segundo poder  institucional despu&eacute;s de la Corona en las colonias. La Corona ejerc&iacute;a un mayor  control sobre la Iglesia colonial que sobre su equivalente peninsular y operaba  en t&aacute;ndem con los intereses del gobierno de Madrid. Debido a la creaci&oacute;n en el  siglo XVI de universidades en las colonias, ya a principios del siglo XVII, los  criollos superaban en n&uacute;mero a los espa&ntilde;oles en la Iglesia americana, la cual  se hallaba firmemente anclada en la cultura local. Una se&ntilde;al de la importancia  de los criollos en la vida de la Iglesia fue la canonizaci&oacute;n en 1672 de la  monja m&iacute;stica y asceta <a href="santarosa.html">Santa Rosa de Lima</a> (1586-1617), el primer santo  americano. La Iglesia  americana tambi&eacute;n era el mayor propietario de tierra de Am&eacute;rica y adem&aacute;s se  hab&iacute;a convertido en el mayor prestamista de las colonias, por lo cual estaba en  una posici&oacute;n ventajosa para ser tambi&eacute;n el mayor promotor de las artes en Am&eacute;rica. El  siglo XVII presenci&oacute; la construcci&oacute;n de ricas iglesias en todas las principales  ciudades e incluso en otras menos importantes.</p>
      <p>El mestizaje racial encontr&oacute; su paralelo cultural en el sincretismo  religioso. Aunque los espa&ntilde;oles intentaron acabar con las religiones  ind&iacute;genas mediante la destrucci&oacute;n de los lugares sagrados precolombinos  y la evangelizaci&oacute;n, no lograron erradicar por completo esas creencias.  La supuesta aparici&oacute;n de la <a href="guadalupe.html">Virgen de Guadalupe</a> en 1531 ante el ind&iacute;gena cristianizado <a href="juandiego.html">Juan Diego</a> hab&iacute;a sido una de las primeras manifestaciones del sincretismo religioso, pues  se trataba de una virgen claramente mestiza. En M&eacute;xico se produjeron  dos identificaciones populares: entre las figuras de Cristo y la de  Quetzalc&oacute;atl, y entre la Virgen de Guadalupe y la diosa azteca  Tonantzin.</p>
      <p>En Cuba el sincretismo religioso combin&oacute; el cristianismo con la religi&oacute;n africana de los <a href="yoruba.html">yorubas</a>.  Esta fusi&oacute;n cristiano-yoruba cre&oacute; la santer&iacute;a, religi&oacute;n popular que  tiene variantes parecidas en el candombl&eacute; brasile&ntilde;o y el vud&uacute; haitiano.  Las deidades santeras representan las dos religiones: <a href="yemaya.html">Yemay&aacute;</a>, diosa africana del mar, es tambi&eacute;n Nuestra Se&ntilde;ora de Regla, patrona de los marineros; <a href="ochun.html">Och&uacute;n</a>,  deidad africana de los herreros, se asocia con san Pedro y sus llaves  de hierro del para&iacute;so; y Chang&oacute;, dios de la Guerra, tiene su  contraparte cristiana en santa B&aacute;rbara, patrona de los artilleros y de  los mineros.</p>
      <p>El exceso producido por el sincretismo—la combinaci&oacute;n de  varios c&oacute;digos culturales y religiosos—se reflej&oacute; en las creaciones  art&iacute;sticas de la &eacute;poca. El esquema europeo del barroco se combin&oacute; con los elementos americanos del mestizaje y una realidad diferente y  abundante para producir una variante exhuberante del barroco que se denomina barroco de Indias. En  Per&uacute; y en M&eacute;xico en particular, la riqueza de las minas de plata financi&oacute; la  creaci&oacute;n de numerosas obras de pintura y escultura (que rivalizan el mejor arte europeo de la &eacute;poca) y la construcci&oacute;n de espectaculares edificios barrocos.&nbsp;<a href="tonantzintla.html">La iglesia de Tonantzintla</a>,  construida principalmente por alba&ntilde;iles ind&iacute;genas, ejemplifica en su  construcci&oacute;n y decorado este sincretismo cristiano-ind&iacute;gena.</p>
      <p>El &uacute;ltimo gran poeta del barroco  espa&ntilde;ol fue una mujer que resid&iacute;a en Nueva Espa&ntilde;a: <a href="sorjuana.html">Sor Juana In&eacute;s de la  Cruz</a>. Escritora de textos po&eacute;ticos, ensay&iacute;sticos, sagrados y epistolares, sor  Juana goz&oacute; de prestigio y protecci&oacute;n en los c&iacute;rculos eclesi&aacute;sticos y  virreinales, hecho poco com&uacute;n para una mujer de su &eacute;poca.  Sor Juana  intervino en disputas teol&oacute;gicas,  escribi&oacute; sonetos amorosos y filos&oacute;ficos y defendi&oacute; el derecho de la  mujer a la educaci&oacute;n. En su famosa &quot;Respuesta a Sor Filotea de la  Cruz,&quot; sor Juana escribe una autobiograf&iacute;a en la que reivindica su vida  y sus preocupaciones intelectuales ante la cr&iacute;tica de la Iglesia. Su  obra representa sin duda el punto culminante del barroco americano.</p>
      <h2>Ep&iacute;logo: Carlos II</h2>
      <p>El hijo de Felipe IV, <a href="carlosii.html">Carlos II</a>,  conocido como &ldquo;el Hechizado&rdquo; (the bewitched), era enfermizo y mentalmente discapacitado,  v&iacute;ctima de generaciones de endogamia entre los Habsburgo. Su madre, Mariana de  Austria, gobern&oacute; como regente hasta que &eacute;l subi&oacute; al trono en 1675 a los catorce a&ntilde;os. La regencia  de su madre y su reinado se vieron marcados por las intrigas palaciegas y las  derrotas en el extranjero a pesar de los esfuerzos del capaz primer ministro de  Carlos, el Conde de Oropesa, nombrado en 1685. El declive de la poblaci&oacute;n, una  caracter&iacute;stica de la segunda mitad del siglo, dej&oacute; a Espa&ntilde;a  en 1700 con s&oacute;lo  6,6 millones de habitantes, un descenso de los 8,5 millones de comienzos del  siglo. En 1668, Espa&ntilde;a reconoci&oacute; oficialmente la independencia de Portugal y a  continuaci&oacute;n sufri&oacute; derrotas con Francia en tres conflictos sucesivos. Se vio  obligada a ceder el Franco Condado a Francia en 1679 y Luxemburgo en 1684; en  1697, los franceses ocuparon Flandes y Catalu&ntilde;a. En la &uacute;ltima guerra del siglo,  la Guerra de la Gran Alianza, viejos enemigos (Inglaterra, las Provincias  Unidas, el Sacro Imperio Romano y Espa&ntilde;a) se unieron contra la Francia  expansionista de Luis XIV que ahora estaba preparada para reclamar la hegemon&iacute;a  en Europa. Sin embargo, el tratado firmado tras la derrota espa&ntilde;ola de 1697 devolvi&oacute;  Catalu&ntilde;a y Luxemburgo a Espa&ntilde;a ya que Luis XIV negociaba para que su nieto,  Felipe V, ocupara el trono espa&ntilde;ol. As&iacute; fue que en 1700, a la muerte de Carlos  II sin sucesor, como pariente masculino m&aacute;s allegado en la l&iacute;nea de sucesi&oacute;n,  Felipe V acept&oacute; la corona espa&ntilde;ola, instaurando la dinast&iacute;a que todav&iacute;a ocupa  hoy d&iacute;a el trono espa&ntilde;ol (los Borbones), y confirmando a su vez la hegemon&iacute;a francesa  en Europa. La Guerra de Sucesi&oacute;n (1702-1714), sobre la legitimidad de su derecho a ocupar  el trono espa&ntilde;ol, se libr&oacute; entre las principales potencias de Europa (Francia y Espa&ntilde;a contra la &#8220;Gran Alianza&#8221; de Austria, Inglaterra, Holanda, Dinamarca y Portugal). Se firm&oacute; la Paz de Utrecht en 1713, tras la cual cesaron las principales hostilidades y un a&ntilde;o m&aacute;s tarde se ratific&oacute; la paz entre Francia y los Habsburgo austriacos.  Seg&uacute;n el tratado de Utrecht, Espa&ntilde;a perdi&oacute; los Pa&iacute;ses Bajos cat&oacute;licos (Flandes) y las posesiones italianas a favor del Archiduque Habsburgo de Austria; Inglaterra recibi&oacute; Gibraltar y la isla de Menorca, dos lugares  estrat&eacute;gicos militar y econ&oacute;micamente, y consigui&oacute; el monopolio sobre la trata de esclavos en las colonias espa&ntilde;olas de Am&eacute;rica. Pero el tratado  confirm&oacute; la sucesi&oacute;n de Felipe V  al trono espa&ntilde;ol, a cuya renuncia accedi&oacute; su rival, el Archiduque de Austria.</p>
      </div>
</div><br class="clearit" />   
</div>
<div id="footer">
<div id="footerleft"><a href="../index.html">Español 3349</a></div>
<div id="footerright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
</div>
</div>
</body>
</html>