<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Theodor de Bry y la representación artística del Nuevo Mundo</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Theodor de Bry y 
                   la representaci&oacute;n art&iacute;stica del Nuevo Mundo</h1>
                 <p>Durante unos doscientos a&ntilde;os, un 
                   buen n&uacute;mero de europeos, especialmente europeos protestantes, vieron la historia 
                   y los pueblos del Nuevo Mundo a trav&eacute;s de los ojos de un hombre, Theodor de 
                   Bry. A trav&eacute;s de de Bry descubrieron la apariencia y las costumbres de los indios 
                   americanos y obtuvieron descripciones pormenorizadas de los primeros encuentros 
                   entre los europeos y los pueblos aut&oacute;ctonos del Nuevo Mundo.</p>
                 <h2>Las Casas, De Bry y la batalla 
                   pol&iacute;tica entre cristianos y protestantes: </h2>
                 <p>Al mismo tiempo que la lucha entre 
                   la Europa cat&oacute;lica y la protestante alcanzaba su punto culminante y Felipe II 
                   preparaba su gran Empresa de Inglaterra surgieron m&uacute;ltiples traducciones de 
                   Las Casas. Esta proliferaci&oacute;n de traducciones de Las Casas culmin&oacute; con la edici&oacute;n 
                   alemana preparada por Theodor de Bry en 1597 y publicada independientemente. 
                   Ilustrada con diecis&eacute;is l&aacute;minas, dejaba constancia con terribles pormenores 
                   de las atrocidades llevadas a cabo por los espa&ntilde;oles en la conquista de las 
                   Indias. Muchas de estas ilustraciones americanas se inspiraban, en realidad, 
                   en representaciones de diversas matanzas y crueldades perpetradas en el transcurso 
                   de los conflictos religiosos de la Europa de mediados del siglo XVI. Es decir, 
                   la falta de humanidad que mostraron los europeos entre s&iacute; se vio traducida al 
                   escenario americano.</p>
                 <h2>Ejemplo de la codicia espa&ntilde;ola:</h2>
                 <p>&quot;Vierten los indios oro fundido en boca de los espa&ntilde;oles 
                   para saciar su cudicia&quot;.</p>
                 <div align="center"><br />
                     <img src="images/orovertido.jpg" width="492" height="449" /> </div>
                 <br />
                 <p>Los indios, movidos a c&oacute;lera y envidia contra los espa&ntilde;oles 
                   debido a la desmedida crueldad y tiran&iacute;a, ans&iacute; como a la cudicia 
                   d&eacute;stos, vertieron oro fundido en boca de cuantos pudieron atrapar, pero 
                   sobre todo de los capitanes, a quienes ataban pies y manos y tumbaban al suelo 
                   y arrancaban la cudicia pronunciando estas palabras: Come oro, come oro, insaciable 
                   cristiano. S&iacute;, y para m&aacute;s tormento y humillaci&oacute;n cortaron 
                   a varios, a&uacute;n vivos, los brazos, y las piernas a otros, con instrumentos 
                   afilados hechos de piedra y los pusieron sobre las brasas y los comieron. </p>
                 <p>de <em>Am&eacute;rica</em> (1590-1634). Theodor de Bry. Madrid, 
                   Siruela, 1992.</p>
                 <p>A continuaci&oacute;n, tres dibujos de una serie realizada a 
                   base de las descripciones de Fray Bartolom&eacute; de las Casas de las atrocidades 
                   cometidas en el Nuevo Mundo en su <em>Brev&iacute;sima relaci&oacute;n de la 
                     destrucci&oacute;n de las Indias</em>. Al ser distribuidos con gran &eacute;xito 
                   por toda Europa, estos dibujos tuvieron un papel importante en el desarrollo 
                   de la llamada &quot;Leyenda Negra,&quot; que en las palabras de Carlos Fuentes pint&oacute; 
                   a Espa&ntilde;a como &quot;brutal, sanguinaria y s&aacute;dica, empe&ntilde;ada en 
                   torturar y asesinar a sus s&uacute;bditos coloniales, en t&aacute;cito contraste, 
                   sin, duda, con la pureza inmaculada de los colonialistas franceses, ingleses 
                   y holandeses&quot;.</p>
                 <br />
                 <p><img src="images/debry1.jpg" width="327" height="269" />Escena 
                   de una matanza durante la conquista.</p>
                 <p><img src="images/debry2.jpg" width="326" height="273" /> Trabajadores ind&iacute;genas en una mina de plata.</p>
                 <p><img src="images/debry3.jpg" width="377" height="271" />Ind&iacute;genas 
                   defendiendo sus tierras. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
