<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>comunidades de esclavos fugados (palenques y quilombos)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>comunidades de esclavos fugados (palenques y quilombos)</h1>
                 <p><a href="images/notas_delarobe_max.jpg"><img src="images/notas_delarobe_med.jpg" alt="Francisco de la Robe" width="409" height="216" border="0" /></a></p>
                 <p>Una de las primeras comunidades de esclavos fugados se estableci&oacute; de hecho a finales del siglo XVI, en la costa de lo que es hoy Ecuador. Francisco de la Robe fue el l&iacute;der de un grupo de esclavos que escaparon de sus amos y se establecieron en la costa de Ecuador con una comunidad ind&iacute;gena. De la Robe tambi&eacute;n se convirti&oacute; en l&iacute;der de esta comunidad ind&iacute;gena, cas&aacute;ndose con una de sus mujeres. Este retrato de 1599, dedicado a Felipe III, representa a de la Robe y sus dos hijos Pedro y Domingo (presentados aqu&iacute; con el honor&iacute;fico <em>don</em>).  La ocasi&oacute;n del retrato fue la visita que los tres hicieron a Quito para firmar un tratado de paz con las autoridades coloniales y para comprometerse a ayudar en la defensa de la costa contra piratas holandeses e ingleses. Los tres llevan la indumentaria de la aristocracia, tanto ind&iacute;gena como europea. Los sombreros, los cuellos y los pu&ntilde;os son claramente europeos; la ropa mezcla elementos andinos y europeos y los tres llevan pendientes de oro t&iacute;picos de los pueblos ind&iacute;genas de la costa. (No est&aacute; claro si las lanzas son europeas o americanas.)  El artista que lo realiz&oacute; fue un pintor ind&iacute;gena de Quito llamado Andr&eacute;s Su&aacute;rez Gallque. Este llamativo cuadro, que permaneci&oacute; en la colecci&oacute;n real hasta el siglo XVIII, ofrece un elocuente testimonio de las complejas interacciones culturales en las colonias americanas, algo que el Inca Garcilaso celebr&oacute; en el Libro Noveno de sus <em>Comentarios Reales</em>. (V&eacute;ase &#8220;Lecturas&#8221;.)</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
