<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Impacto en Iberoamérica de la expulsión de los jesuitas</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Impacto en Iberoam&eacute;rica 
                   de la expulsi&oacute;n de los jesuitas</h1>
                 <p>La expulsi&oacute;n de los jesuitas de 
                   Am&eacute;rica entre 1759 (expulsi&oacute;n de Portugal y por lo tanto del Brasil) y 1767 
                   (expulsi&oacute;n de Espa&ntilde;a y de las Indias espa&ntilde;olas) afect&oacute; de forma directa a un 
                   n&uacute;mero importante de personas, instituciones e, indirectamente, a todas las 
                   instancias de las monarqu&iacute;as portuguesa y espa&ntilde;ola. Se debi&oacute;, por una parte, 
                   a la pol&iacute;tica regalista de Carlos III. Desde su llegada al trono de Espa&ntilde;a, 
                   el monarca quiso llevar a cabo las propuestas de reforma de la Iglesia por medio 
                   de la actuaci&oacute;n del poder civil; choc&oacute; por tanto con los defensores del poder 
                   pontificio y consecuentemente con aqu&eacute;llos—los jesuitas—que eran considerados 
                   m&aacute;ximos representantes del poder papal.</p>
                 <p>En rigor, esa pol&iacute;tica regalista 
                   y su reforzamiento bajo Carlos III formaron parte del giro absolutista que condujo 
                   a lo que se ha llamado despotismo ilustrado. Se trat&oacute; de un acto de poder absoluto. 
                   Pero, seg&uacute;n una interpretaci&oacute;n paulatinamente impuesta en las &uacute;ltimas d&eacute;cadas 
                   (ya casi medio siglo), la expulsi&oacute;n de los jesuitas se produjo tambi&eacute;n porque 
                   &eacute;stos eran los educadores por antonomasia de la aristocracia. Eran incluso inspiradores 
                   del pensamiento pol&iacute;tico en que los arist&oacute;cratas basaban sus aspiraciones pol&iacute;ticas. 
                   Atacar por tanto a la Compa&ntilde;&iacute;a implicaba—seg&uacute;n esa hip&oacute;tesis—descabezar en 
                   cierto modo a la aristocracia. </p>
                 <p>Se ha hablado con raz&oacute;n de la influencia 
                   de la expulsi&oacute;n de los jesuitas en la independencia de Am&eacute;rica: influencia, 
                   sin embargo, que no se ha atribuido s&oacute;lo a las corrientes doctrinales, sino 
                   tambi&eacute;n al papel que algunos jesuitas concretos, expulsos, pudieron jugar en 
                   determinadas acciones preindependentistas.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
