<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Grabación: La púrpura de la rosa</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Grabaci&oacute;n:<em> La p&uacute;rpura de la rosa</em></h1>
                 <h1>Libreto, P. Calder&oacute;n de la Barca (1659); m&uacute;sica, T. de Torrej&oacute;n y Velasco (1701) </h1>
                 <p class="text_notas style1">(Haz clic en los enlaces para escuchar las grabaciones)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><p class="style2"><em>La p&uacute;rpura de la rosa</em> fue la primera &oacute;pera que se represent&oacute; en las Am&eacute;ricas. Nueva versi&oacute;n de una obra de 1659, esta &oacute;pera fue comisionada por el Virrey de Per&uacute; para una celebraci&oacute;n en 1701 por la subida al trono espa&ntilde;ol de Felipe V de Borb&oacute;n —de la dinast&iacute;a francesa a la que pertenec&iacute;a Luis XIV— tras la muerte de Carlos II, &uacute;ltimo de los Habsburgo, en 1700. Se mantuvo el libreto original, del dramaturgo Pedro Calder&oacute;n de la Barca (1600-1681), pero la m&uacute;sica fue compuesta por el renombrado compositor Tom&aacute;s de Torrej&oacute;n y Velasco (1644-1728), establecido en Lima desde 1667.</p></td>
                   </tr>
                   <tr>
                     <td><a href="images/grab_purpura1_max.jpg"><img src="images/grab_purpura1_med.jpg" width="363" height="216" border="0" /></a></td>
                     <td><a href="images/grab_purpura2_max.jpg"><img src="images/grab_purpura2_med.jpg" width="349" height="216" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p class="style2">La &oacute;pera es una forma teatral que debe su origen a las innovaciones de compositores y dramaturgos del siglo XVII. Las primeras &oacute;peras fueron producidas en Italia a principios de siglo —de ah&iacute; su nombre italiano— y se concibieron como complejos espect&aacute;culos teatrales que combinaban m&uacute;sica, canto, baile y elaborados escenarios. La &oacute;pera emerge como el producto de una sociedad de corte y sirvi&oacute; (como la mayor&iacute;a de los objetos de arte vistos en este curso) para mostrar la influencia y poder de sus patrocinadores. La &oacute;pera tambi&eacute;n puede considerarse emblem&aacute;tica de la est&eacute;tica del barroco. Se recrea en la complejidad visual, musical y conceptual, explotando los contrastes entre diferentes voces y estilos musicales y presentando un espect&aacute;culo deslumbrante para el p&uacute;blico.</p>
                         <p class="style2">En 1659, Calder&oacute;n y el compositor de la corte real, Juan Hidalgo, prepararon una elaborada &oacute;pera de tema mitol&oacute;gico y aleg&oacute;rico para celebrar la paz con los franceses y el matrimonio de la infanta Mar&iacute;a Teresa, hija de Felipe IV, con Luis XIV de Francia. A&ntilde;os m&aacute;s tarde, en 1680, un a&ntilde;o antes de la muerte de Calder&oacute;n, volvi&oacute; a representarse esta &oacute;pera en el contexto de una boda real franco-espa&ntilde;ola: la de Carlos II y Mar&iacute;a Luisa de Orleans (sobrina de Luis XIV). Cuando en 1701 el conde de Monclova y Virrey de Per&uacute;, Melchor Portocarrero Laso de la Vega, comision&oacute; una nueva versi&oacute;n de la &oacute;pera,  fue para celebrar la proclamaci&oacute;n de Felipe V (nieto de Luis XIV y Mar&iacute;a Teresa) como rey de Espa&ntilde;a tras la muerte de Carlos II. Monclova contrat&oacute; al compositor m&aacute;s c&eacute;lebre del momento en las Am&eacute;ricas, Tom&aacute;s de Torrej&oacute;n, probablemente alumno de Hidalgo, quien hab&iacute;a compuesto la primera versi&oacute;n de la &oacute;pera. Torrej&oacute;n hab&iacute;a viajado a Lima en 1667 como paje en la corte del virrey anterior. Esta versi&oacute;n de la <em>P&uacute;rpura de la rosa</em> es un testimonio elocuente de los fuertes lazos culturales entre las Am&eacute;ricas y Europa, por lo menos en lo que se refiere a la vida aristocr&aacute;tica de las cortes virreinales. La representaci&oacute;n de la primera &oacute;pera en las Am&eacute;ricas fue todo un acontecimiento en la corte de Lima. (N&oacute;tese que ya se hab&iacute;an representado <em>zarzuelas</em> con frecuencia en las Am&eacute;ricas, siendo la zarzuela un g&eacute;nero teatral  en el que los actores cantaban y declamaban; en la &oacute;pera &uacute;nicamente cantaban.) </p>
                       <p class="style2">La historia de <em>La p&uacute;rpura de la rosa</em> es la de Venus y Adonis, el cazador mortal del que se enamora la diosa. Los amores de Venus y Adonis provocan los celos de Marte, amante desde&ntilde;ado por la diosa, y &eacute;ste se venga de Adonis haciendo que un jabal&iacute; lo hiera de muerte. Al morir Adonis, su sangre ti&ntilde;e de rojo las rosas blancas sobre las que cae. (<em>P&uacute;rpura</em> significaba &quot;rojo&quot; en el lenguaje po&eacute;tico de la &eacute;poca.)  J&uacute;piter, piadoso, interviene, convirtiendo a Adonis en flor y elevando a los dos amantes al Olimpo en una apoteosis final. La obra refleja el gusto en la &eacute;poca por las historias de la mitolog&iacute;a grecorromana y las elaboradas alegor&iacute;as sobre temas morales y sentimentales. </p>
                       <p class="style2">El acompa&ntilde;amiento consiste en un n&uacute;mero limitado de instrumentos de cuerda —un viol&iacute;n, una viola da gamba, un viol&oacute;n, guitarras, un la&uacute;d, y un arpa—; no se utilizan todos en todas la canciones. Tambi&eacute;n hay instrumentos de percusi&oacute;n, y en unas pocas escenas, dos trompetas. Con la excepci&oacute;n de dos personajes (Desenga&ntilde;o y el villano Chato), todas las voces son femeninas, incluso para los personajes masculinos como Marte y Adonis, siguiendo la costumbre espa&ntilde;ola del siglo XVII. (En Italia era t&iacute;pico emplear voces agudas para tales papeles tambi&eacute;n, aunque la norma era usar <em>castrati</em>, algo menos frecuente en Espa&ntilde;a.)</p>
                       <p class="style2">Se incluyen dos escenas aqu&iacute;. La primera es la visita de Marte a la &quot;gruta&quot; (o cueva)  del Desenga&ntilde;o, persiguiendo a Cupido y acompa&ntilde;ado de un soldado llamado Drag&oacute;n, un personaje c&oacute;mico. Se trata de un interludio en el que intervienen cuatro personajes aleg&oacute;ricos: Temor, Envidia, Sospecha e Ira, los cuales tienen preso al viejo Desenga&ntilde;o. El tema son los efectos del desd&eacute;n. Al final de la escena, los cuatro personajes aleg&oacute;ricos ofrecen a Marte un espejo m&aacute;gico en el que ve a Venus y Adonis abrazados en unos jardines, provocando as&iacute; la ira del dios de la guerra. (A los amantes les acompa&ntilde;a la pareja de villanos, Chato y Celfa, de la cual est&aacute; enamorado Drag&oacute;n.) La segunda escena tiene lugar en los mismos jardines vistos en el espejo. Venus pide que las ninfas los entretengan con una canci&oacute;n. Mientras los amantes cantan sobre su felicidad y la naturaleza del amor, las ninfas debaten si el amor puede aumentar la buena fortuna o no.</p>
                       <p><a href="sound/purpura2-08.mp3">En la gruta del Desenga&ntilde;o </a>(Marte, Temor, Sospecha, Envidia, Ira); <a href="images/grab_texto_purpura2-08.jpg">texto</a> </p>
                       <p><a href="sound/purpura2-09.mp3">Llega el Desenga&ntilde;o </a>(Desenga&ntilde;o, Marte, Temor, Sospecha, Envidia, Ira); <a href="images/grab_texto_purpura2-09.jpg">texto</a></p>
                       <p><a href="sound/purpura2-10.mp3">El espejo del desenga&ntilde;o </a>(Marte, Desenga&ntilde;o, Drag&oacute;n, Temor, Sospecha, Envidia, Ira); <a href="images/grab_texto_purpura2-10.jpg">texto</a></p>
                       <p><a href="sound/purpura2-11.mp3">Venus y Adonis </a>(Venus, Adonis, Chato, Celfa); <a href="images/grab_texto_purpura2-11.jpg">texto</a> </p>
                       <p><a href="sound/purpura2-12.mp3">&quot;No puede Amor...S&iacute; puede Amor&quot;</a> (Coros de ninfas y villanos, Venus, Adonis); <a href="images/grab_texto_purpura2-12.jpg">texto</a></p>
                       <p></p></td>
                   </tr>
                 </table>
                 <p><span class="text_notas style1">Grabaci&oacute;n original: The Harp Consort, int&eacute;rpretes, <em>La p&uacute;rpura de la rosa</em> (Deutsche Harmonia Mundi, 1999).</span></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
