<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>El Inca Garcilaso de la Vega (1539-1616)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a href="http://cervantesvirtual.com/bib_autor/garcilaso/index.shtml">El 
                   Inca Garcilaso de la Vega</a> (1539-1616)</h1>
                 <h1><em>Comentarios reales</em></h1>
                 <h2>&quot;Proemio al lector&quot; </h2>
                 <p> Aunque ha habido espa&ntilde;oles curiosos que han escrito 
                   
                   las rep&uacute;blicas del Nuevo Mundo, como la de M&eacute;xico, y la del Per&uacute;, 
                   
                   y la de otros reinos de aquella gentilidad, no ha sido con la relaci&oacute;n 
                   
                   entera que de ellos se pudiera dar, que lo he notado particularmente en las 
                   
                   cosas que del Per&uacute; he visto escritas, de las cuales, como natural de 
                   
                   la ciudad del Cozco, que fue otra Roma en aquel imperio, tengo m&aacute;s larga 
                   
                   y clara noticia que la que hasta ahora los escritores han dado. Verdad es que 
                   
                   tocan muchas cosas de las muy grandes que aquella rep&uacute;blica tuvo: pero 
                   
                   escr&iacute;benlas tan cortamente, que aun las muy notorias para m&iacute; (de 
                   
                   la manera que las dicen) las entiendo mal. Por lo cual, forzado del amor natural 
                   
                   de patria, me ofrec&iacute; al trabajo de escribir estos Comentarios, donde 
                   
                   clara y distintamente se ver&aacute;n las cosas que en aquella rep&uacute;blica 
                   
                   hab&iacute;a antes de los espa&ntilde;oles, as&iacute; en los ritos de su vana 
                   
                   religi&oacute;n, como en el gobierno que en paz y en guerra sus reyes tuvieron, 
                   
                   y todo lo dem&aacute;s que de aquellos indios se puede decir, desde lo m&aacute;s 
                   
                   &iacute;nfimo del ejercicio de los vasallos, hasta lo m&aacute;s alto de la 
                   
                   corona real.</p>
                 <p>Escribimos solamente del imperio de los Incas, sin entrar en otras 
                   
                   monarqu&iacute;as porque no tengo la noticia de ellas que de &eacute;sta. En 
                   
                   el discurso de la historia protestamos la verdad de ella, y que no diremos cosa 
                   
                   grande, que no sea autoriz&aacute;ndola con los mismos historiadores espa&ntilde;oles 
                   
                   que la tocaron en parte o en todo: que mi intenci&oacute;n no es contradecirles, 
                   
                   sino servirles de comento y glosa, y de int&eacute;rprete en muchos vocablos 
                   
                   indios que como extranjeros en aquella lengua interpretaron fuera de la propiedad 
                   
                   de ella, seg&uacute;n que largamente se ver&aacute; en el discurso de la Historia, 
                   
                   la cual ofrezco a la piedad del que la leyere, no con pretensi&oacute;n de otro 
                   
                   inter&eacute;s m&aacute;s que de servir a la rep&uacute;blica cristiana, para 
                   
                   que se den gracias a Nuestro Se&ntilde;or Jesucristo y a la Virgen Mar&iacute;a 
                   
                   su Madre, por cuyos m&eacute;ritos a intercesi&oacute;n se dign&oacute; la Eterna 
                   
                   Majestad de sacar del abismo de la idolatr&iacute;a tantas y tan grandes naciones, 
                   
                   y reducirlas al gremio de su Iglesia cat&oacute;lica romana, Madre y Se&ntilde;ora 
                   
                   nuestra. Espero que se recibir&aacute; con la misma intenci&oacute;n que yo 
                   
                   le ofrezco, porque es la correspondencia que mi voluntad merece, aunque la obra 
                   
                   no la merezca. Otros dos libros se quedan escribiendo de los sucesos que entre 
                   
                   los espa&ntilde;oles en aquella mi tierra pasaron, hasta el a&ntilde;o de 1560 
                   
                   que yo sal&iacute; de ella: deseamos verlos ya acabados, para hacer de ellos 
                   
                   la misma ofrenda que de &eacute;stos. Nuestro Se&ntilde;or, etc.</p>
                 <h2>Libro I, cap&iacute;tulo 3, &quot;El origen de los incas, reyes del Per&uacute;&quot;</h2>
                 <p>Viviendo o muriendo aquellas gentes de la manera que hemos visto, 
                   
                   permiti&oacute; Dios nuestro Se&ntilde;or que dellos mismos saliese un lucero 
                   
                   del alba, que en aquellas escur&iacute;simas tinieblas les diese alguna noticia 
                   
                   de la ley natural, y de la urbanidad y respetos que los hombres deb&iacute;an 
                   
                   tenerse unos a otros, y que los descendientes de aqu&eacute;l, procediendo de 
                   
                   bien en mejor, cultivasen aquellas fieras y las conviertiesen en hombres, haci&eacute;ndoles 
                   
                   capaces de raz&oacute;n y de cualquiera buena doctrina; para que cuando ese 
                   
                   mismo Dios, sol de justicia, tuviese por bien de enviar la luz de sus divinos 
                   
                   rayos a aquellos id&oacute;latras, los hallase no tan salvajes, sino m&aacute;s 
                   
                   d&oacute;ciles para recibir la fe cat&oacute;lica, y la ense&ntilde;anza y doctrina 
                   
                   de nuestra Santa Madre Iglesia Romana, como despu&eacute;s ac&aacute; la han 
                   
                   recibido, seg&uacute;n se ver&aacute; lo uno y lo otro en el discurso desta 
                   
                   historia. Que por experiencia muy clara se ha notado cu&aacute;nto m&aacute;s 
                   
                   prontos y &aacute;giles estaban para recibir el Evangelio los indios que los 
                   
                   reyes Incas sujetaron, gobernaron y ense&ntilde;aron, que no las dem&aacute;s 
                   
                   naciones comarcanas, donde a&uacute;n no hab&iacute;a llegado la ense&ntilde;anza 
                   
                   de los Incas; muchas de las cuales se est&aacute;n hoy tan b&aacute;rbaras y 
                   
                   brutas como antes se estaban, con haber setenta y un a&ntilde;os que los espa&ntilde;oles 
                   
                   entraron en el Per&uacute;. Y pues estamos a la puerta deste gran laberinto, 
                   
                   ser&aacute; bien pasemos adelante a dar noticias de lo que en &eacute;l hab&iacute;a.</p>
                 <p>Despu&eacute;s de haber dado muchas trazas, y tomado muchos 
                   
                   caminos para entrar a dar cuenta del origen y principio de los Incas, reyes 
                   
                   naturales que fueron del Per&uacute;, me pareci&oacute; que la mejor traza y 
                   
                   el camino m&aacute;s f&aacute;cil y llano era contar lo que en mis ni&ntilde;eces 
                   
                   o&iacute; muchas veces a mi madre y a sus hermanos y t&iacute;os, y a otros 
                   
                   sus mayores, acerca deste origen y principio; porque todo lo que por otras v&iacute;as 
                   
                   se dice d&eacute;l viene a reducirse en lo mismo que nosotros diremos, y ser&aacute; 
                   
                   mejor que se sepa por las propias palabras que los Incas lo cuentan, que no 
                   
                   por la de otros autores extra&ntilde;os. Es as&iacute; que residiendo mi madre 
                   
                   en el Cozco, su patria, ven&iacute;an a visitarla casi cada semana los pocos 
                   
                   parientes y parientas que de las crueldades y tiran&iacute;as de Atahuallpa 
                   
                   (como en su vida contaremos) escaparon; en las cuales visitas, siempre sus m&aacute;s 
                   
                   ordinarias pl&aacute;ticas eran tratar el origen de sus reyes, de la majestad 
                   
                   dellos, de la grandeza de su imperio, de sus conquistas y haza&ntilde;as, del 
                   
                   gobierno que en paz y en guerra ten&iacute;an, de las leyes que tan en provecho 
                   
                   y favor de sus vasallos ordenaban. En suma, no dejaban cosa de las pr&oacute;speras 
                   
                   que entre ellos hubiese acaecido que no la trujesen a cuenta.</p>
                 <p>De las grandezas y prosperidades pasadas ven&iacute;an a las 
                   
                   cosas presentes: lloraban sus reyes muertos, enajenado su imperio y acabada 
                   
                   su rep&uacute;blica, etc. &Eacute;stas y otras semejantes pl&aacute;ticas ten&iacute;an 
                   
                   los Incas y Pallas en sus visitas, y con la memoria del bien perdido, siempre 
                   
                   acababan su conversaci&oacute;n en l&aacute;grimas y llanto, diciendo: troc&oacute;senos 
                   
                   el reinar en vasallaje, etc. En estas pl&aacute;ticas, yo como muchacho entraba 
                   
                   y sal&iacute;a muchas veces donde ellos estaban, y me holgaba de las o&iacute;r, 
                   
                   como huelgan los tales de o&iacute;r f&aacute;bulas. Pasando, pues, d&iacute;as, 
                   
                   meses y a&ntilde;os, siendo ya yo de diez y seis o diez y siete a&ntilde;os, 
                   
                   acaeci&oacute; que estando mis parientes un d&iacute;a en esta su conversaci&oacute;n, 
                   
                   hablando de sus reyes y antiguallas, al m&aacute;s anciano dellos, que era el 
                   
                   que me daba cuenta dellas, le dije: &quot;Inca, t&iacute;o, pues no hay escritura 
                   
                   entre vosotros, que es la que guarda la memoria de las cosas pasadas, &iquest;qu&eacute; 
                   
                   noticias ten&eacute;is del origen y principio de nuestros reyes? Porque, all&aacute; 
                   
                   los espa&ntilde;oles, y las otras naciones sus comarcanas, como tienen historias 
                   
                   divinas y humanas, saben por ellas cu&aacute;ndo empezaron a reinar sus reyes 
                   
                   y los ajenos, y el trocarse unos imperios en otros, hasta saber cu&aacute;ntos 
                   
                   mil a&ntilde;os ha que Dios cri&oacute; el cielo y la tierra, que todo esto 
                   
                   y mucho m&aacute;s saben por sus libros. Empero vosotros, que carec&eacute;is 
                   
                   dellos, &iquest;qu&eacute; memoria ten&eacute;is de vuestras antiguallas? &iquest;Qui&eacute;n 
                   
                   fue el primero de nuestros Incas? &iquest;C&oacute;mo se llam&oacute;? &iquest;Qu&eacute; 
                   
                   origen tuvo su linaje? &iquest;De qu&eacute; manera empez&oacute; a reinar? 
                   
                   &iquest;Con qu&eacute; gente y armas conquist&oacute; este gran imperio? &iquest;Qu&eacute; 
                   
                   origen tuvieron nuestras haza&ntilde;as?&quot;</p>
                 <p>El Inca, como que holg&aacute;ndose de haber o&iacute;do las 
                   preguntas, por el gusto que recib&iacute;a de dar cuenta dellas, se volvi&oacute; 
                   a m&iacute; (que ya otras muchas veces le hab&iacute;a o&iacute;do, mas ninguna 
                   con la atenci&oacute;n que entonces), y me dijo: &quot;Sobrino, yo te las dir&eacute; 
                   de muy buena gana; a ti lo conviene o&iacute;rlas y guardarlas en el coraz&oacute;n 
                   (es frase dellos por decir en la memoria). Sabr&aacute;s que en los siglos antiguos 
                   toda esta regi&oacute;n de tierra que ves eran unos grandes montes y bre&ntilde;ales, 
                   y las gentes en aquellos tiempos viv&iacute;an como fieras y animales brutos, 
                   sin religi&oacute;n, ni polic&iacute;a, sin pueblo ni casa, sin cultivar ni 
                   sembrar la tierra, sin vestir ni cubrir sus carnes, porque no sab&iacute;an 
                   labrar algod&oacute;n ni lana para hacer de vestir. Viv&iacute;an de dos en 
                   dos, y de tres en tres, como acertaban a juntarse en las cuevas y resquicios 
                   de pe&ntilde;as y cavernas de la tierra; com&iacute;an como bestias yerbas del 
                   campo y ra&iacute;ces de &aacute;rboles, y la fruta inculta que ellos daban 
                   de suyo, y carne humana. Cubr&iacute;an sus carnes con hojas y cortezas de &aacute;rboles, 
                   y pieles de animales; otros andaban en cueros. En suma, viv&iacute;an como venados 
                   y salvajinas, y aun en las mujeres se hab&iacute;an como los brutos, porque 
                   no supieron tenerlas propias y conocidas&quot;.</p>
                 <p>Advi&eacute;rtase, por &quot;que no enfade el repetir tantas 
                   
                   veces estas palabras&quot;, Nuestro Padre el Sol, que era lenguaje de los Incas, 
                   
                   y manera de veneraci&oacute;n y acatamiento decirlas siempre que nombraban al 
                   
                   Sol, porque se preciaban descender de &eacute;l; y al que no era Inca, no le 
                   
                   era l&iacute;cito tomarlas en la boca, que fuera blasfemia y lo apedrearan. 
                   
                   Dijo el Inca : &quot;Nuestro Padre el Sol, viendo los hombres tales, como lo 
                   
                   he dicho, se apiad&oacute;, y hubo l&aacute;stima dellos, y envi&oacute; del 
                   
                   cielo a la tierra un hijo y una hija de los suyos para que los doctrinasen en 
                   
                   el conocimiento de Nuestro Padre el Sol, para que lo adorasen y tuviesen por 
                   
                   su dios, y para que les diesen preceptos y leyes en que viviesen como hombres 
                   
                   en raz&oacute;n y urbanidad; para que habitasen en casas y pueblos poblados, 
                   
                   supiesen labrar las tierras, cultivar las plantas y mieses, criar los ganados 
                   
                   y gozar dellos y de los frutos de la tierra, como hombres racionales, y no como 
                   
                   bestias. Con esta orden y mandato puso Nuestro Padre el Sol estos dos hijos 
                   
                   suyos en la laguna Titicaca, que est&aacute; a ochenta leguas de aqu&iacute;, 
                   
                   y les dijo que fuesen por do quisiesen, y doquiera que parasen a comer o a dormir, 
                   
                   procurasen hincar en el suelo una barrilla de oro, de media vara en largo y 
                   
                   dos dedos en grueso, que les dio para se&ntilde;al y muestras que donde aquella 
                   
                   barra se les hundiese, con s&oacute;lo un golpe que con ella diesen en tierra, 
                   
                   all&iacute; quer&iacute;a el Sol Nuestro Padre que parasen y hiciesen su asiento 
                   
                   y corte. A lo &uacute;ltimo les dijo: &quot;Cuando hay&aacute;is reducido esas 
                   
                   gentes a nuestro servicio, los mantendr&eacute;is en raz&oacute;n y justicia, 
                   
                   con piedad, clemencia y mansedumbre, haciendo en todo oficio de padre piadoso 
                   
                   para con sus hijos tiernos y amados, a imitaci&oacute;n y semejanza m&iacute;a, 
                   
                   que a todo el mundo hago bien, que les doy mi luz y claridad para que vean y 
                   
                   hagan sus haciendas, y les caliento cuando han fr&iacute;o, y cr&iacute;o sus 
                   
                   pastos y sementeras; hago fructificar sus &aacute;rboles, y multiplico sus ganados; 
                   
                   lluevo y sereno a sus tiempos, y tengo cuidado de dar una vuelta cada d&iacute;a 
                   
                   al mundo por ver las necesidades que en la tierra se ofrecen, para las proveer 
                   
                   y socorrer, como sustentador y bienechor de las gentes; quiero que vosotros 
                   
                   imit&eacute;is este ejemplo como hijos m&iacute;os, enviados a la tierra s&oacute;lo 
                   
                   para la doctrina y beneficio de esos hombres, que viven como bestias. Y desde 
                   
                   luego os constituyo y nombro por reyes y se&ntilde;ores de todas las gentes 
                   
                   que as&iacute; doctrin&aacute;redes con vuestras buenas razones, obras y gobierno.&quot; 
                   
                   Habiendo declarado su voluntad Nuestro Padre el Sol a sus dos hijos, los despidi&oacute; 
                   
                   de s&iacute;. Ellos salieron de Titicaca, y caminaron al Septentri&oacute;n, 
                   
                   y por todo el camino, doquiera que paraban, tentaban hincar la barra de oro, 
                   
                   y nunca se les hundi&oacute;. As&iacute; entraron en una venta o dormitorio 
                   
                   peque&ntilde;o, que est&aacute; siete u ocho leguas al Mediod&iacute;a desta 
                   
                   ciudad, que hoy llaman Pacarec Tampu, que quiere decir venta, o dormida, que 
                   
                   amanece. P&uacute;sole este nombre el Inca porque sali&oacute; de aquella dormida 
                   
                   al tiempo que amanec&iacute;a. Es uno de los pueblos que este pr&iacute;ncipe 
                   
                   mand&oacute; poblar despu&eacute;s, y sus moradores se jactan hoy grandemente 
                   
                   del nombre, porque lo impuso nuestro Inca; de all&iacute; llegaron &eacute;l 
                   
                   y su mujer, nuestra reina, a este valle del Cozco, que entonces todo &eacute;l 
                   
                   estaba hecho monta&ntilde;a brava.</p>
                 <h2>Libro IX, cap&iacute;tulo 31, &quot;Nombres nuevos para nombrar diversas generaciones </h2>
                 <p>Lo mejor de lo que ha pasado a Indias se nos olvidaba, que son 
                   los espa&ntilde;oles y los negros que despu&eacute;s ac&aacute; han llevado 
                   por esclavos para servirse de ellos, que tampoco los hab&iacute;a antes en aquella 
                   mi tierra. De estas dos naciones se han hecho all&aacute; otras, mezcladas de 
                   todas maneras, y para las diferenciar les llaman por diversos nombres, para 
                   entenderse por ellos. Y aunque en nuestra historia de La Florida dijimos algo 
                   de esto, me pareci&oacute; repetirlo aqu&iacute;, por ser &eacute;ste su propio 
                   lugar. Es as&iacute; que al espa&ntilde;ol o espa&ntilde;ola que va de ac&aacute; 
                   llaman espa&ntilde;ol o castellano, que ambos nombres se tienen all&aacute; 
                   por uno mismo, y as&iacute; he usado yo de ellos en esta historia y en La Florida. 
                   A los hijos de espa&ntilde;ol y de espa&ntilde;ola nacidos all&aacute; dicen 
                   criollo o criolla, por decir que son nacidos en Indias. Es nombre que lo inventaron 
                   los negros, y as&iacute; lo muestra la obra. Quiere decir entre ellos negro 
                   nacido en Indias; invent&aacute;ronio para diferenciar los que van de ac&aacute;, 
                   nacidos en Guinea, de los que nacen all&aacute;, porque se tienen por m&aacute;s 
                   honrados y de m&aacute;s calidad por haber nacido en la patria, que no sus hijos 
                   porque nacieron en la ajena, y los padres se ofenden si les llaman criollos. 
                   Los espa&ntilde;oles, por la semejanza, han introducido este nombre en su lenguaje 
                   para nombrar los nacidos all&aacute;. De manera que al espa&ntilde;ol y al guineo 
                   nacidos all&aacute; les llaman criollos y criollas. Al negro que va de ac&aacute;, 
                   llanamente le llaman negro o guineo. Al hijo de negro y de india, o de indio 
                   y de negra, dicen mulato y mulata. A los hijos de &eacute;stos llaman cholo; 
                   es vocablo de la isla de Barlovento; quiere decir perro, no de los castizos, 
                   sino de los muy bellacos gozcones; y los espa&ntilde;oles usan de &eacute;l 
                   por infamia y vituperio.</p>
                 <p>A los hijos de espa&ntilde;ol y de india o de indio 
                   y espa&ntilde;ola, nos llaman mestizos, por decir que somos mezclados de ambas 
                   naciones; fue impuesto por los primeros espa&ntilde;oles que tuvieron hijos 
                   en indias, y por ser nombre impuesto por nuestros padres y por su significaci&oacute;n 
                   me lo llamo yo a boca llena, y me honro con &eacute;l. Aunque en Indias, si 
                   a uno de ellos le dicen &raquo;sois un mestizo&laquo; o &raquo;es un mestizo&laquo;, 
                   lo toman por menosprecio. De donde naci&oacute; que hayan abrazado con grand&iacute;simo 
                   gusto el nombre monta&ntilde;&eacute;s, que, entre otras afrentas y menosprecios 
                   que de ellos hizo un poderoso, les impuso en lugar del nombre mestizo. Y no 
                   consideran que aunque en Espa&ntilde;a el nombre monta&ntilde;&eacute;s sea 
                   apellido honroso, por los privilegios que se dieron a los naturales de las monta&ntilde;as 
                   de Asturias y Vizcaya, llam&aacute;ndoselo a otro cualquiera, que no sea natural 
                   de aquellas provincias, es nombre vituperoso, porque en propia significaci&oacute;n 
                   quiere decir: cosa de monta&ntilde;a, como lo dice en su Vocabulario el gran 
                   maestro Antonio Lebrija (Nebrija), acreedor de toda la buena latinidad que hoy 
                   tiene Espa&ntilde;a; y en la lengua general del Per&uacute;, para decir monta&ntilde;&eacute;s 
                   dicen sacharuna, que en propia significaci&oacute;n quiere decir salvaje, y 
                   por llamarles aquel buen hombre disimuladamente salvajes, les llam&oacute; monta&ntilde;&eacute;s; 
                   y mis parientes, no entendiendo la malicia del imponedor, se precian de su afrenta, 
                   habi&eacute;ndole de huir y abominar, y llarmarse como nuestros padres nos llamaban 
                   y no recibir nuevos nombres afrentosos, etc.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
