<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Misiones del Paraguay (1606-1767)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Misiones del Paraguay (1606-1767)</h1>
                 <p>La Compa&ntilde;&iacute;a de Jes&uacute;s es una Orden 
                   Religiosa de la Iglesia Cat&oacute;lica. Sus miembros son popularmente conocidos como 
                   jesuitas. Fundada por San Ignacio de Loyola en 1540, llegaron al nuevo continente 
                   fundando grandes misiones en lo que actualmente es el sur del Paraguay, norte 
                   argentino, sur del Brasil, Bolivia, Ecuador y costas del R&iacute;o Uruguay en territorio 
                   uruguayo. En este territorio, en 1604, Roma constituy&oacute; una &quot;provincia&quot; aparte 
                   para los jesuitas. Su raz&oacute;n de predicar el evangelio era &quot;la mayor gloria 
                   de Dios y bien de las almas&quot;. Hasta su expulsi&oacute;n de Am&eacute;rica, por parte del rey 
                   Carlos III en el a&ntilde;o 1767, las misiones jesu&iacute;ticas llegaron a convertirse en 
                   grandes centros comunitarios y de ense&ntilde;anza en los que reunieron a m&aacute;s de 100.000 
                   ind&iacute;genas. En las misiones fundaron &quot;Reducciones&quot;, palabra que se 
                   usaba en la &eacute;poca como &quot;comunidad&quot;, ya que significaba reunir o congregar 
                   en asentamientos de misi&oacute;n.</p>
                 <p>En 1537, el Papa Paulo III hab&iacute;a 
                   condenado inequ&iacute;vocamente la esclavitud de los pueblos ind&iacute;genas de Am&eacute;rica, 
                   y los Reyes de Espa&ntilde;a hab&iacute;an promulgado leyes humanitarias en su defensa. Pero 
                   estas leyes no fueron respetadas debido a la distancia del centro del Imperio. 
                   Esta situaci&oacute;n desacreditaba la obra de los misioneros ante los indios. Adem&aacute;s 
                   la obra misionera fue dificultada por los colonizadores europeos. Los bandeirantes 
                   procedentes del Brasil capturaban miles de indios para venderlos como esclavos. 
                   Ellos destruyeron totalmente las primeras dos Reducciones del Paraguay. Por 
                   otra parte los encomenderos, colonizadores encargados de las jornadas de trabajo, 
                   trataban a los indios como esclavos. Los jesuitas comprendieron que para proteger 
                   a los indios hab&iacute;a que hacer comunidades separadas de las zonas colonizadas 
                   por los europeos. All&iacute; podr&iacute;an vivir con libertad y dignidad, aunque tuviesen 
                   que pagar tasas a la Corona. As&iacute; llegaron a establecer y administrar 30 pueblos 
                   de la zona del r&iacute;o Paran&aacute; hasta su expulsi&oacute;n.</p>
                 <p>Estaban casi constantemente en 
                   estado de asedio: por un lado los bandeirantes portugueses y los colonizadores 
                   espa&ntilde;oles que acechaban cazando indios esclavos, por otro, las costumbres n&oacute;madas 
                   de los indios que nunca hab&iacute;an vivido en ciudades. Para defender a los indios, 
                   los jesuitas argumentaban que la obra misionera ca&iacute;a dentro de la competencia 
                   del Papa y no de los reyes de Espa&ntilde;a. Trataron de mantener a sus indios aislados 
                   de los colonizadores espa&ntilde;oles por dos importantes motivos: proteger a los indios 
                   de ser esclavizados y aislarlos de la inmoralidad que era com&uacute;n entre los colonos 
                   europeos. Rara vez alg&uacute;n indio abandon&oacute; las Reducciones mientras los jesuitas 
                   las gobernaban. Los indios de las Reducciones nunca hicieron un intento importante 
                   de rebeli&oacute;n. </p>
                 <p>El sistema de vida, pol&iacute;tico y 
                   humano, desarrollado en las Reducciones, era de comunidad libre. Constituy&oacute; 
                   una de las m&aacute;s importantes experiencias de la &eacute;poca. Los pueblos se formaban 
                   con edificaciones distribuidas alrededor de una gran plaza central. La Iglesia 
                   constitu&iacute;a la construcci&oacute;n m&aacute;s importante, as&iacute; como los colegios anexos a ella, 
                   en donde se impart&iacute;a la instrucci&oacute;n religiosa, y que a su vez serv&iacute;an de vivienda 
                   y de dep&oacute;sitos de alimentos de los misioneros. Ocupaban un lugar importante 
                   la huerta, de donde se obten&iacute;an los productos que autoabastec&iacute;an al pueblo, 
                   y las estancias, de donde proven&iacute;a la carne. Hab&iacute;a tierras de Dios (Tupa mba'e) 
                   y tierras del ind&iacute;gena (ava-mba'e), diferenciadas no por la propiedad sino en 
                   funci&oacute;n de la divisi&oacute;n del trabajo. El cementerio, lugar sagrado para el ind&iacute;gena, 
                   y la Casa de Resguardo para los hu&eacute;rfanos y viudas llamada &quot; Coty Guaz&uacute;&quot; 
                   (Casa Grande), terminaban por integrar el conjunto urbano dise&ntilde;ado por los Jesuitas. 
                   En los talleres se desarrollaban diferentes actividades art&iacute;sticas, religiosas 
                   y culturales: las esculturas en piedra, el tallado en madera, la fabricaci&oacute;n 
                   de instrumentos musicales, las pinturas y las construcciones monumentales que 
                   a&uacute;n perduran.</p>
                 <p>El antrop&oacute;logo ingl&eacute;s John Hemming, 
                   bastante hostil al cristianismo, reconoce que &quot;Los jesuitas fueron los 
                   m&aacute;s decididos e inteligentes de las &oacute;rdenes misioneras. Sus misiones en Paraguay 
                   constituyeron el intento m&aacute;s exitoso de conversi&oacute;n y aculturaci&oacute;n entre todos 
                   los indios sudamericanos. Ning&uacute;n colonizador del siglo XVIII estaba dispuesto 
                   a soportar el tedio y las privaciones propias de la vida en los pueblos de los 
                   indios s&oacute;lo para dar instrucciones sin inter&eacute;s alguno&quot;.</p>
                 <p>Los jesuitas de las Reducciones 
                   abolieron la pena capital, que se practicaba en aquella &eacute;poca en todos los pa&iacute;ses 
                   europeos y en las colonias de Am&eacute;rica (fueron la primera sociedad occidental 
                   en abolir la pena capital). Por otra parte prohibieron el canibalismo que se 
                   practicaba en algunas etnias americanas. Los jesuitas serv&iacute;an de maestros y 
                   verdaderos padres, visitaban diariamente a los enfermos y compart&iacute;an la dura 
                   labor corporal con los indios codo a codo. Respetaron la cultura guaran&iacute; al 
                   mismo tiempo que la enriquec&iacute;an con las cosas buenas de la cultura europea. 
                   En las Reducciones se ense&ntilde;aba espa&ntilde;ol pero se permit&iacute;a hablar el guaran&iacute;, lo 
                   cual no era permitido por la corona espa&ntilde;ola.</p>
                 <p>La orden del rey Carlos III de 
                   expulsar a los jesuitas en el a&ntilde;o 1767 obedece a diversos factores. Por un lado 
                   estaban la envidia y el af&aacute;n de apoderarse de los indios y de los logros obtenidos. 
                   Adem&aacute;s, los poderes europeos no toleraban ning&uacute;n tipo de expresi&oacute;n fuera de 
                   sus intereses colonialistas. Destruyeron la obra de los jesuitas para asegurar 
                   el suministro de trabajadores indios esclavos para el estado y para los colonos.</p>
                 <p>Las Reducciones no se disolvieron 
                   inmediatamente. Remplazaron a los jesuitas con nuevos directores no religiosos 
                   que no ten&iacute;an los mismos ideales. Los m&aacute;s afortunados entre los guaran&iacute;es retornaron 
                   a la selva o emigraron a Buenos Aires, donde se sirvieron del entrenamiento 
                   como artesanos que hab&iacute;an aprendido en las Reducciones. Lo cierto es que hubo 
                   una r&aacute;pida disminuci&oacute;n de la poblaci&oacute;n. </p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
