<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>moriscos y moros</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>moriscos y moros (y mud&eacute;jares, moz&aacute;rabes, y mulad&iacute;es): un &uacute;ltimo recordatorio </h1>
                 <p>En los siglos XVI y XVII, <em>morisco</em> y <em>moro</em> son los &uacute;nicos t&eacute;rminos relevantes ya de esta serie de palabras que empiezan por <em>m </em>y que reflejan la compleja historia religiosa y cultural de la Pen&iacute;nsula Ib&eacute;rica. Los <strong>moriscos</strong> (de <em>moro</em> + <em>-isco</em>) eran los descendientes de los musulmanes de al-&Aacute;ndalus residentes en Iberia tras la ca&iacute;da de Granada en 1492, en teor&iacute;a cristianos pero que a menudo manten&iacute;an costumbres y creencias musulmanas en privado. En los siglos XVI y XVII, la palabra <strong>moro</strong> (del lat&iacute;n, <em>maurus</em>, &quot;nativo de Mauritania&quot;) es en realidad aplicable &uacute;nicamente a los habitantes musulmanes del Norte de &Aacute;frica, aunque tambi&eacute;n sol&iacute;a significar &quot;musulm&aacute;n&quot; en general: la poblaci&oacute;n musulmana de las Islas Filipinas, por ejemplo, que por supuesto no tiene ninguna relaci&oacute;n &eacute;tnica con los norafricanos, se llamaban (y siguen llam&aacute;ndose hoy en d&iacute;a) <em>moros</em> seg&uacute;n esta pr&aacute;ctica. La palabra en cambio no se aplicaba a los turcos. En todo caso, debido a la poca precisi&oacute;n del t&eacute;rmino (y su fuerte connotaci&oacute;n despectiva hoy en d&iacute;a cuando se aplica a los marroqu&iacute;es emigrantes en Espa&ntilde;a), es recomendable evitarlo incluso cuando se quiere hablar de los norafricanos musulmanes de los siglos XVI y XVII.</p>
                 <p>&nbsp;</p>
                 <p>(Un repaso: <strong>mud&eacute;jar</strong>, del &aacute;rabe <em>mudajjan</em>—&quot;al que le ha sido permitido quedarse&quot;—, se refiere a los musulmanes que  en la Edad Media se quedaron en territorio crisitiano sin convertirse; <strong>moz&aacute;rabe</strong>, del &aacute;rabe <em>must'arab</em> —&quot;casi &aacute;rabe&quot; o &quot;arabizado&quot;— se refiere a los cristianos que en la Edad Media se quedaron en territorio musulm&aacute;n sin convertirse pero adoptando aspectos de la cultura andalus&iacute;, incluida la lengua &aacute;rabe; <strong>mulad&iacute;</strong>, del &aacute;rabe <em>muwallad</em> —&quot;mestizo&quot;— se refiere a los conversos, cristianos o jud&iacute;os, a la fe musulmana.)</p>
                 <p></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
