<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>NOTAS - Capítulo 7</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>NOTAS - Cap&iacute;tulo 7 </h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="arbitristas" id="arbitristas"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>arbitristas</h1>
                 <p>Suelen llamarse <em>arbitristas</em> a los autores de los  numerosos textos de teor&iacute;a pol&iacute;tica y econ&oacute;mica publicados a finales del siglo XVI y a lo largo del siglo XVII. Los te&oacute;ricos de m&aacute;s renombre estaban vinculados a universidades importantes (como la de Salamanca o la de Valladolid) y ofrec&iacute;an consejos p&uacute;blicos al rey (y a sus consejeros) en sus escritos. Se llamaban as&iacute; en referencia a <em>arbitrio</em>, un t&eacute;rmino jur&iacute;dico para una decisi&oacute;n o medida tomada por el rey. Muchas de sus sugerencias parecen hoy ingenuas y fantasiosas aunque hubo otras bastante sensatas. En general se alineaban con las tendencias <a href="#mercantilismo">mercantilistas</a> imperantes en Europa en aquel momento. (La <a href="#moriscos">expulsi&oacute;n de los moriscos</a> fue consecuencia en parte de una de las sugerencias m&aacute;s absurdas de algunos arbitristas; en vez de fortalecer la econom&iacute;a esta decisi&oacute;n racista supuso el debilitamiento de la econom&iacute;a rural de Arag&oacute;n y Valencia.) Uno de los ejemplos m&aacute;s llamativos de este tipo de literatura es el texto del andino Felipe Guaman Poma de Ayala, <em>Nueva cor&oacute;nica y buen gobierno</em>, enviado a Felipe III como denuncia de los abusos de los espa&ntilde;oles en Per&uacute; y como intento de mejorar gobierno virreinal. (V&eacute;ase &quot;Lecturas&quot;)] </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="artesania" id="artesania"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>artesan&iacute;a novohispana: influencia china </h1>
                 <p><a href="images/notas_ceramica1_max.jpg"><img src="images/notas_ceramica1_med.jpg" alt="cerámica poblana" width="224" height="216" border="0" /></a><a href="images/notas_ceramica2_max.jpg"> <img src="images/notas_ceramica2_med.jpg" alt="cerámica poblana" width="165" height="216" border="0" /></a></p>
                 <p>Los artesanos mexicanos que se dedicaban a la producci&oacute;n de cer&aacute;mica empezaron a imitar modelos chinos, como se ve en este ejemplo de un plato y un jarr&oacute;n hechos en la ciudad de Puebla a mediados del siglo XVII. N&oacute;tense las figuras chinas en ambos objetos y los motivos ornamentales que recuerdan tanto la cer&aacute;mica china como el arte musulm&aacute;n (y la cer&aacute;mica de Valencia), evocando as&iacute; dos tradiciones art&iacute;sticas que se asociaban con los art&iacute;culos de lujo en Europa. <a name="cana" id="cana"></a>Otro indicio de la influencia de tradiciones art&iacute;sticas asi&aacute;ticas es este peque&ntilde;o cuadro de 1693 del artista mexicano Nichol&aacute;s Correa que representa las bodas de Can&aacute; (en las que Jesucristo convierte el agua en vino). Todo el cuadro est&aacute; incrustado con peque&ntilde;os fragmentos de n&aacute;car (ing., <em>mother of pearl</em>), una t&eacute;cnica desarrollada en la ornamentaci&oacute;n de muebles y art&iacute;culos de lujo producidos en el Asia oriental. La peque&ntilde;a caja a la izquierda (un costurero) muestra el uso de incrustaciones de n&aacute;car (y carey, ing., <em>tortoiseshell</em>) en un objeto de lujo con un fin utilitario. El costurero es o bien de Filipinas o de Per&uacute; donde surgi&oacute; en el siglo XVII una industria local que produc&iacute;a tales art&iacute;culos. (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p><a href="images/notas_bodas-cana_max.jpg"><img src="images/notas_bodas-cana_med.jpg" alt="Bodas de Caná" width="283" height="216" border="0" /></a> <a href="images/notas_costurero_max.jpg"><img src="images/notas_costurero_med.jpg" alt="costurero" width="114" height="216" border="0" /></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="barroco" id="barroco"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Barroco</h1>
                 <p>N&oacute;tese que como otros muchos t&eacute;rminos empleados para referirse a movimientos y tendencias est&eacute;ticos y culturales, <em>barroco</em> se ha aplicado  modernamente al arte del siglo XVII y comienzos del XVIII; en la &eacute;poca no se utilizaba para referirse a las corrientes est&eacute;ticas del momento. </p>
                 <p><a name="pintura" id="pintura"></a>A Caravaggio se le considera un importante precursor del barroco (y algunos lo incluyen plenamente dentro de aquella est&eacute;tica), sobre todo por su uso del <em>claroscuro</em> (tenebrismo, o contraste entre luces y sombras). Tuvo gran influencia en el pintor espa&ntilde;ol Diego <a href="#velazquez">Vel&aacute;zquez</a>, quien conoci&oacute; su obra en persona cuando viaj&oacute; a Italia. El cuadro a la izquierda, de Caravaggio, representa  la crucifixi&oacute;n de San Pedro (boca abajo a petici&oacute;n suya, seg&uacute;n la tradici&oacute;n, para no compararse con Jesucristo). N&oacute;tese el claroscuro y el dramatismo de la escena. (Haz clic en esta imagen y las otras para ampliarlas.)<a name="rubens" id="rubens"></a></p>
                 <p><a href="images/notas_caravaggio_max.jpg"><img src="images/notas_caravaggio_med.jpg" alt="Caravaggio: San Pedro" width="155" height="216" border="0" /></a><a href="images/notas_rubens_max.jpg"><img src="images/notas_rubens_med.jpg" alt="Rubens: Caza del hipopótamo" width="250" height="216" border="0" /></a></p>
                 <p>El cuadro a la derecha es del pintor que tal vez mejor represente el barroco: el flamenco Pieter Paul Rubens (1577-1640), pintor de la corte del gobernador de los Pa&iacute;ses Bajos y alguien que viaj&oacute; varias veces a Espa&ntilde;a en misiones diplom&aacute;ticas al servicio de los Habsburgo. En la d&eacute;cada de los 20 conoci&oacute; a Vel&aacute;zquez, en cuya obra Rubens ejerci&oacute; una importante influencia. (Dos de los cuadros que cuelgan en las paredes del sal&oacute;n representado en la obra m&aacute;s c&eacute;lebre de Vel&aacute;zquez, <em>Las meninas</em>, son copias de cuadros de Rubens. V&eacute;anse las &quot;Lecturas&quot; para m&aacute;s informaci&oacute;n sobre este cuadro de Vel&aacute;zquez.) </p>
                 <p><a name="davides" id="davides"></a>En el campo de la escultura, l&oacute;gicamente, tambi&eacute;n se sintieron las nuevas tendencias. A la izquierda, la escultura de Bernini que representa a David a punto de lanzar una piedra (de 1623); comp&aacute;rese con el <em>David</em> de Miguel Angel (de 1504), a la derecha, emblem&aacute;tico de la est&eacute;tica renacentista con la que rompieron los artistas y arquitectos del barroco, en su esfuerzo por conseguir mayor teatralidad y dinamismo. (V&eacute;ase &quot;Lecturas&quot; para ejemplos de arquitectura barroca.) </p>
                 <p><a href="images/notas_bernini_max.jpg"><img src="images/notas_bernini_med.jpg" alt="Bernini: David" width="108" height="216" border="0" /></a><a href="images/notas_miguelangel_max.jpg"><img src="images/notas_miguelangel_med.jpg" alt="Miguel Angel: David" width="99" height="216" border="0" /></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="carlosii" id="carlosii"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Carlos II &quot;el Hechizado&quot; </h1>
                 <p><a href="images/notas_carlos-ii_max.jpg"><img src="images/notas_carlos-ii_med.jpg" alt="Carlos II" width="165" height="216" border="0" /></a></p>
                 <p>Retrato del monarca pintado entre 1675 y 1680 por Claudio <a href="#coello">Coello</a>. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="camino" id="camino"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Camino Espa&ntilde;ol </h1>
                 <p><a href="images/notas_camino_max.jpg"><img src="images/notas_camino_med.jpg" alt="Camino Español" width="143" height="220" border="0" /></a></p>
                 <p>El llamado &quot;Camino Espa&ntilde;ol&quot; un&iacute;a las posesiones de los Habsburgo espa&ntilde;oles en los Pa&iacute;ses Bajos con las de Italia, pasando por el Franco Condado. La ruta pasaba tambi&eacute;n por estados aliados, de los cuales los m&aacute;s importantes, como Alsacia (que se incorporar&iacute;a a Francia despu&eacute;s de la Guerra de los Treinta A&ntilde;os) eran posesiones de los Habsburgo de Austria. El camino era estrat&eacute;gico en los conflictos con Francia y los Pa&iacute;ses Bajos ya que permit&iacute;a el transporte de tropas y municiones entre Italia y Flandes. Esta ruta tambi&eacute;n correspond&iacute;a en &eacute;pocas de paz a una de las arterias comerciales m&aacute;s importantes del continente, el tercer lado del tri&aacute;ngulo comercial (y pol&iacute;tico y cultural) que un&iacute;a a Espa&ntilde;a con Italia y Flandes en los siglos XVI y XVII. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="cartagena" id="cartagena"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Cartagena de Indias</h1>
                 <p><a href="images/notas_cartagena-mapa_max.jpg"><img src="images/notas_cartagena-mapa_med.jpg" alt="Cartagena" width="284" height="216" border="0" /></a></p>
                 <p>Este mapa es del atlas impreso en Amsterdam en 1662 (G. Bleauw) y representa la pen&iacute;nsula en la que se encuentra la ciudad de Cartagena de Indias (en el Nuevo Reino de Granada, capitan&iacute;a general del Virreinato de Per&uacute;, correspondiendo m&aacute;s o menos a la Colombia actual; seg&uacute;n la orientaci&oacute;n del mapa, el norte est&aacute; abajo). N&oacute;tese la organizaci&oacute;n rectil&iacute;nea de la calles de la ciudad record&aacute;ndose, por supuesto, que se trata de una representaci&oacute;n idealizada. Abajo, la fortaleza o castillo de San Felipe de Barajas, construido a mediados del siglo XVII, y un grabado holand&eacute;s de 1671 de la ciudad que pretende captar la idea de la actividad del puerto. (Se trata de otra idealizaci&oacute;n, ya que el castillo queda reducido a una mera torre.) N&oacute;tense en estas im&aacute;genes los rasgos de la ciudad que describe Dom&iacute;nguez Camargo en su poema (v&eacute;anse las &quot;Lecturas&quot;), entre ellos la &quot;bisagra&quot; de la pen&iacute;nsula que la une al continente. (Haz clic en las im&aacute;genes para ampliarlas; hacer clic una segunda vez en el mapa y el grabado permite verlos con m&aacute;s detalle a&uacute;n.)</p>
                 <p><a href="images/notas_cartagena-fortaleza_max.jpg"><img src="images/notas_cartagena-fortaleza_med.jpg" alt="Castillo S. Felipe" width="161" height="216" border="0" /></a> <a href="images/notas_cartagena-grabado_max.jpg"><img src="images/notas_cartagena-grabado_med.jpg" alt="Cartagena" width="269" height="216" border="0" /></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="coello" id="coello"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Claudio Coello (1642-1693) </h1>
                 <p><a href="images/notas_coello_max.jpg"><img src="images/notas_coello_med.jpg" alt="Coello: Sagrada Forma" width="165" height="216" border="0" /></a></p>
                 <p>Pintor de C&aacute;mara de Carlos II, Claudio Coello se considera el &uacute;ltimo gran exponente de la pintura barroca en Espa&ntilde;a. Este enorme cuadro, que mide tres metros por cinco y que est&aacute; instalado en la sacrist&iacute;a del palacio de El Escorial, es una representaci&oacute;n virtuosista de la celebraci&oacute;n de una misa en la que particip&oacute; el propio rey en 1684. El cuadro presenta un llamativo ilusionismo que reproduce las figuras humanas con un realismo formidable y somete toda la escena a un dram&aacute;tico perspectivismo. Por otra parte, Coello evoca la dimensi&oacute;n espiritual de la escena con las figuras que flotan en el aire, realizadas con pinceladas m&aacute;s difusas (evocadoras del &quot;estilo vaporoso&quot; de <a href="#murillo">Murillo</a>). Toda la escena sirve para promocionar la tradicional mitificaci&oacute;n de los Habsburgo como la dinast&iacute;a europea que ejecutaba la voluntad divina en la tierra, a pesar del declive indiscutible que la monarqu&iacute;a espa&ntilde;ola sufr&iacute;a a finales del siglo XVII. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="comercio" id="comercio"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>comercio entre las colonias Espa&ntilde;a: rutas principales </h1>
                 <p><a href="images/notas_comercio_max.jpg"><img src="images/notas_comercio_med.jpg" alt="rutas comerciales" width="470" height="216" border="0" /></a></p>
                 <p>Tras el establecimiento del monopolio de Nueva Espa&ntilde;a sobre el comercio de Manila, los galeones iban &uacute;nicamente de Filipinas a M&eacute;xico. (Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="palenque" id="palenque"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>comunidades de esclavos fugados (palenques y quilombos)</h1>
                 <p><a href="images/notas_delarobe_max.jpg"><img src="images/notas_delarobe_med.jpg" alt="Francisco de la Robe" width="409" height="216" border="0" /></a></p>
                 <p>Una de las primeras comunidades de esclavos fugados se estableci&oacute; de hecho a finales del siglo XVI, en la costa de lo que es hoy Ecuador. Francisco de la Robe fue el l&iacute;der de un grupo de esclavos que escaparon de sus amos y se establecieron en la costa de Ecuador con una comunidad ind&iacute;gena. De la Robe tambi&eacute;n se convirti&oacute; en l&iacute;der de esta comunidad ind&iacute;gena, cas&aacute;ndose con una de sus mujeres. Este retrato de 1599, dedicado a Felipe III, representa a de la Robe y sus dos hijos Pedro y Domingo (presentados aqu&iacute; con el honor&iacute;fico <em>don</em>).  La ocasi&oacute;n del retrato fue la visita que los tres hicieron a Quito para firmar un tratado de paz con las autoridades coloniales y para comprometerse a ayudar en la defensa de la costa contra piratas holandeses e ingleses. Los tres llevan la indumentaria de la aristocracia, tanto ind&iacute;gena como europea. Los sombreros, los cuellos y los pu&ntilde;os son claramente europeos; la ropa mezcla elementos andinos y europeos y los tres llevan pendientes de oro t&iacute;picos de los pueblos ind&iacute;genas de la costa. (No est&aacute; claro si las lanzas son europeas o americanas.)  El artista que lo realiz&oacute; fue un pintor ind&iacute;gena de Quito llamado Andr&eacute;s Su&aacute;rez Gallque. Este llamativo cuadro, que permaneci&oacute; en la colecci&oacute;n real hasta el siglo XVIII, ofrece un elocuente testimonio de las complejas interacciones culturales en las colonias americanas, algo que el Inca Garcilaso celebr&oacute; en el Libro Noveno de sus <em>Comentarios Reales</em>. (V&eacute;ase &quot;Lecturas&quot;.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="derecho" id="derecho"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>derecho divino del rey (absolutismo) </h1>
                 <p>Principio jur&iacute;dico que presupone que el rey es el elegido de Dios. Este principio sirvi&oacute; para respaldar la autoridad de los reyes en la Edad Media, pero es a partir de la alta Edad Moderna (es decir, a partir del siglo XVI), con la concentraci&oacute;n del poder en manos del rey —sobre todo en reinos como Espa&ntilde;a, Francia e Inglaterra— que este &quot;derecho&quot; constituye una justificaci&oacute;n para el absolutismo. El absolutismo, por otra parte, se considera una ruptura con los esquemas sociales del feudalismo (aunque tiene sus or&iacute;genes en ese mismo sistema), ya que postula una relaci&oacute;n directa entre monarca y s&uacute;bditos, sin ning&uacute;n tipo de intermediario (como por ejemplo otro miembro de la jerarqu&iacute;a aristocr&aacute;tica); adem&aacute;s, todos los ciudadanos de un territorio son s&uacute;bditos del rey, tanto los nobles como los plebeyos. (La trama de <em>Fuente Ovejuna</em> de Lope de Vega tiene que ver en parte con esta problem&aacute;tica; el Comendador y el Maestre de Calatrava se comportan como si fueran nobles independientes que controlan a sus propios vasallos sin que &eacute;stos pertenezcan a los reyes.) El absolutismo nunca fue absoluto: es decir, en toda Europa hubo vestigios de sistemas pol&iacute;ticos anteriores (feudales y otros) que no se abandonaron hasta los siglos XVIII y XIX. (La compleja situaci&oacute;n jur&iacute;dica de Arag&oacute;n y Navarra  son un buen ejemplo de esto.) El principio del derecho divino del rey y el absolutismo se cuestionaron con la rebeli&oacute;n de las Provincias Unidas en los Pa&iacute;ses Bajos, que tras su independencia de la Corona espa&ntilde;ola se declararon rep&uacute;blica sin rey. </p>
                 <p></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="moriscos" id="moriscos"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>expulsi&oacute;n de los moriscos </h1>
                 <p><a href="images/notas_expulsion_max.jpg"><img src="images/notas_expulsion_med.jpg" alt="Carducho: expulsión de los moriscos" width="192" height="216" border="0" /></a></p>
                 <p>Dibujo que representa la expulsi&oacute;n de los <a href="#m">moriscos</a>, de Vicente Carducho (1576-1638), nacido en Florencia pero criado en Madrid, donde trabaj&oacute; como pintor de la corte de Felipe III. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="felipeiii" id="felipeiii"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Felipe III  (1578-1621) </h1>
                 <p><a href="images/notas_felipeiii_max.jpg"><img src="images/notas_felipeiii_med.jpg" alt="Felipe III" width="294" height="216" border="0" /></a></p>
                 <p>Retrato   p&oacute;stumo realizado entre 1634 y 1635 por Diego Vel&aacute;zquez. (Haz clic en la imagen para ver el cuadro entero.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="felipeiv" id="felipeiv"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Felipe IV  (1605-1665) </h1>
                 <p><a href="images/notas_felipe-iv-1625_max.jpg"><img src="images/notas_felipe-iv-1625_med.jpg" alt="Felipe IV" width="97" height="216" border="0" /></a><a href="images/notas_felipe-iv-1644_max.jpg"><img src="images/notas_felipe-iv-1644_med.jpg" alt="Felipe IV" width="160" height="216" border="0" /></a><a href="images/notas_felipe-iv-1656_max.jpg"><img src="images/notas_felipe-iv-1656_med.jpg" alt="Felipe IV" width="162" height="216" border="0" /></a></p>
                 <p>Tres retratos   del monarca realizados por Diego Vel&aacute;zquez en 1625, 1645 y 1656, respectivamente. (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="galeon" id="galeon"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>galeones de Manila </h1>
                 <p><a href="images/notas_galeon_max.jpg"><img src="images/notas_galeon_med.jpg" alt="galeón" width="157" height="216" border="0" /></a></p>
                 <p>El gale&oacute;n era la clase de nave  que se utilizaba para transportar mercanc&iacute;as de Asia en la ruta que iba entre Filipinas (Manila) y Nueva Espa&ntilde;a (Acapulco). Tambi&eacute;n pod&iacute;a servir para la guerra. (Grabado de principios del siglo XVI del artista alem&aacute;n Albrecht D&uuml;rer o Durero; haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="gongora" id="gongora"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Luis de G&oacute;ngora y Argote (1561-1627) </h1>
                 <p><a href="images/notas_gongora_max.jpg"><img src="images/notas_gongora_med.jpg" alt="Góngora" width="172" height="216" border="0" /></a></p>
                 <p>Retrato  del poeta realizado en 1622 por Diego Vel&aacute;zquez . (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="sorjuana" id="sorjuana"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Sor Juana In&eacute;s de la Cruz  (1651-1695) </h1>
                 <p><a href="images/notas_sorjuana_max.jpg"><img src="images/notas_sorjuana_med.jpg" alt="Sor Juana" width="155" height="216" border="0" /></a></p>
                 <p>Retrato  p&oacute;stumo de la escritora realizado unos cincuenta a&ntilde;os despu&eacute;s de su muerte por el pintor mexicano Miguel Cabrera (1695-1768). (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="lerma" id="lerma"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Duque de Lerma  (1553-1625)</h1>
                 <p><a href="images/notas_lerma_max.jpg"><img src="images/notas_lerma_med.jpg" alt="Lerma" width="192" height="260" border="0" /></a></p>
                 <p>Retrato ecuestre del valido de Felipe III por el pintor flamenco Pieter Paul <a href="#rubens">Rubens</a> (1577-1640). Rubens viaj&oacute; a Espa&ntilde;a en misi&oacute;n diplom&aacute;tica entre 1603 y 1604. (Haz clic en la imagen para ver el cuadro entero.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="aljamiado" id="aljamiado"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>literatura aljamiada </h1>
                 <p> Este t&eacute;rmino (del &aacute;r. <em>al a'jamiyah</em>, &quot;extranjero&quot;) se aplica en general a textos en lenguas romances escritos con caracteres &aacute;rabes o hebreos. Hay varios ejemplos importantes de la Edad Media, pero el grueso de la llamada &quot;literatura aljamiada&quot; es de finales del siglo XVI, producido por moriscos entre los que ya no se hablaba &aacute;rabe. (Los moriscos granadinos eran los &uacute;nicos en la pen&iacute;nsula que mantuvieron un conocimiento del &aacute;rabe durante alg&uacute;n tiempo depu&eacute;s de la conquista de Granada en 1492; en otras zonas los moriscos hablaban el dialecto romance local.)  Las coplas compuestas por el peregrino an&oacute;nimo de Puey Monz&oacute;n son un ejemplo sobresaliente de esta literatura que inclu&iacute;a tanto obras devotas como de entretenimiento. (V&eacute;ase &quot;Lecturas&quot;.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="lope" id="lope"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>F&eacute;lix Lope de Vega y Carpio (1562-1635)</h1>
                 <p><img src="images/notas_lope.jpg" alt="Lope" width="211" height="300" /></p>
                 <p>Retrato del dramaturgo. (El colgante que lleva y la cruz en su capa son la de la Orden de Malta —o del Hospital—, una orden militar fundada en el siglo XI en Palestina durante la &eacute;poca de las Cruzadas y que m&aacute;s tarde goz&oacute; del apoyo de Carlos V.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="mercantilismo" id="mercantilismo"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>mercantilismo</h1>
                 <p>Doctrina econ&oacute;mica y pol&iacute;tica del siglo XVII y principios del XVIII que presupon&iacute;a que el poder pol&iacute;tico depend&iacute;a de la acumulaci&oacute;n de capital (expresado t&iacute;picamente en oro) y que el valor total del comercio mundial era una cantidad fija e invariable. El objetivo del gobernante mercantilista era la adquisici&oacute;n de la mayor reserva de oro (al menos seg&uacute;n las formulaciones m&aacute;s tempranas de la doctrina) y el dominio del comercio mundial. Esta filosof&iacute;a econ&oacute;mica contribuy&oacute; significativamente a la pol&iacute;tica internacional del siglo XVII, cuando pa&iacute;ses como Inglaterra y Francia procuraban adquirir nuevas colonias en ultramar y estorbar el comercio portugu&eacute;s y espa&ntilde;ol en Am&eacute;rica, &Aacute;frica y Asia. La ret&oacute;rica que justificaba los principales conflictos pol&iacute;ticos del siglo XVII a menudo citaba razones econ&oacute;micas (mercantilistas), en contraste con la ret&oacute;rica religiosa que dominaba en el siglo XVI. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="m" id="m"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>moriscos y moros (y mud&eacute;jares, moz&aacute;rabes, y mulad&iacute;es): un &uacute;ltimo recordatorio </h1>
                 <p>En los siglos XVI y XVII, <em>morisco</em> y <em>moro</em> son los &uacute;nicos t&eacute;rminos relevantes ya de esta serie de palabras que empiezan por <em>m </em>y que reflejan la compleja historia religiosa y cultural de la Pen&iacute;nsula Ib&eacute;rica. Los <strong>moriscos</strong> (de <em>moro</em> + <em>-isco</em>) eran los descendientes de los musulmanes de al-&Aacute;ndalus residentes en Iberia tras la ca&iacute;da de Granada en 1492, en teor&iacute;a cristianos pero que a menudo manten&iacute;an costumbres y creencias musulmanas en privado. En los siglos XVI y XVII, la palabra <strong>moro</strong> (del lat&iacute;n, <em>maurus</em>, &quot;nativo de Mauritania&quot;) es en realidad aplicable &uacute;nicamente a los habitantes musulmanes del Norte de &Aacute;frica, aunque tambi&eacute;n sol&iacute;a significar &quot;musulm&aacute;n&quot; en general: la poblaci&oacute;n musulmana de las Islas Filipinas, por ejemplo, que por supuesto no tiene ninguna relaci&oacute;n &eacute;tnica con los norafricanos, se llamaban (y siguen llam&aacute;ndose hoy en d&iacute;a) <em>moros</em> seg&uacute;n esta pr&aacute;ctica. La palabra en cambio no se aplicaba a los turcos. En todo caso, debido a la poca precisi&oacute;n del t&eacute;rmino (y su fuerte connotaci&oacute;n despectiva hoy en d&iacute;a cuando se aplica a los marroqu&iacute;es emigrantes en Espa&ntilde;a), es recomendable evitarlo incluso cuando se quiere hablar de los norafricanos musulmanes de los siglos XVI y XVII. </p>
                 <p>&nbsp;</p>
                 <p>(Un repaso: <strong>mud&eacute;jar</strong>, del &aacute;rabe <em>mudajjan</em>—&quot;al que le ha sido permitido quedarse&quot;—, se refiere a los musulmanes que  en la Edad Media se quedaron en territorio crisitiano sin convertirse; <strong>moz&aacute;rabe</strong>, del &aacute;rabe <em>must'arab</em> —&quot;casi &aacute;rabe&quot; o &quot;arabizado&quot;— se refiere a los cristianos que en la Edad Media se quedaron en territorio musulm&aacute;n sin convertirse pero adoptando aspectos de la cultura andalus&iacute;, incluida la lengua &aacute;rabe; <strong>mulad&iacute;</strong>, del &aacute;rabe <em>muwallad</em> —&quot;mestizo&quot;— se refiere a los conversos, cristianos o jud&iacute;os, a la fe musulmana. V&eacute;anse los Cap&iacute;tulos 2 y 3 para m&aacute;s informaci&oacute;n.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="murillo" id="murillo"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Bartolom&eacute; Esteban Murillo (1617-1682) </h1>
                 <h1><a href="images/notas_murillo-inmaculada_max.jpg"><img src="images/notas_murillo-inmaculada_med.jpg" alt="Murillo: Inmaculada" width="120" height="216" border="0" /></a><a href="images/notas_murillo-trinidades_max.jpg"><img src="images/notas_murillo-trinidades_med.jpg" alt="Murillo: Dos Trinidades" width="161" height="216" border="0" /></a><a href="images/notas_murillo-auto_max.jpg"><img src="images/notas_murillo-auto_med.jpg" alt="Murillo: Autorretrato" width="150" height="216" border="0" /></a></h1>
                 <p>Pintor reconocido sobre todo por sus cuadros de tema religioso (con un &eacute;nfasis en la religiosidad popular) y tambi&eacute;n por sus representaciones de personajes humildes en escenas cotidianas, Murillo fue influido por la pintura de <a href="#zurbaran">Zurbar&aacute;n</a>, sobre todo en su tenebrismo (<em>claroscuro</em>) y marcado realismo. Sus cuadros se caracterizan por el delicado colorido y lo que a veces se describe como &quot;estilo vaporoso&quot; por las difusas pinceladas en algunos de sus cuadros m&aacute;s famosos, sobre todo en escenas celestiales.  Fund&oacute;, con Juan de Vald&eacute;s Leal (v&eacute;ase &quot;Lecturas&quot;) la acad&eacute;mica de pintura de Sevilla y fue conocido internacionalmente. Arriba, dos cuadros religiosos (<em>La Inmaculada Concepci&oacute;n</em>, de hacia 1670, y <em>Las dos trinidades</em>, de entre 1675 y 1682)  y su autorretrato (de entre 1670 y 1672); abajo, dos cuadros de tema secular (uno de un joven mendigo de hacia 1645 y otro de una moza con su alcahueta, de 1670). (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p><a href="images/notas_murillo-mendigo_max.jpg"><img src="images/notas_murillo-mendigo_med.jpg" alt="Murillo: Mendigo" width="164" height="216" border="0" /></a><a href="images/notas_murillo-duena_max.jpg"><img src="images/notas_murillo-duena_med.jpg" alt="Murillo: Moza y alcahueta" width="181" height="216" border="0" /></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="olivares" id="olivares"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Conde-Duque de Olivares </h1>
                 <p><a href="images/notas_olivares_max.jpg"><img src="images/notas_olivares_med.jpg" alt="Conde-Duque de Olivares" width="212" height="216" border="0" /></a></p>
                 <p>Detalle del retrato ecuestre de Gaspar Guzm&aacute;n de Pimentel, Conde-Duque de Olivares y valido de Felipe IV, realizado por Diego Vel&aacute;zquez entre 1632 y 1633. (Haz clic en la imagen para ver el cuadro entero.) </p>
                 <p></p>
                 <p></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="breda" id="breda"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><em>La rendici&oacute;n de Breda</em> de Diego Vel&aacute;zquez </h1>
                 <p><a href="images/notas_breda_max.jpg"><img src="images/notas_breda_med.jpg" alt="Rendición de Breda" width="385" height="320" border="0" /></a></p>
                 <p>El oficial holand&eacute;s Justin von Nassau se rinde al comandante de las fuerzas espa&ntilde;olas, el genov&eacute;s Ambrosio Spinola, que lo recibe con adem&aacute;n generoso. El cuadro de Vel&aacute;zquez se prepar&oacute; diez a&ntilde;os despu&eacute;s de la batalla (1625) para adornar las paredes del nuevo (y hoy perdido) Palacio del Buen Retiro, en lo que es  el actual parque madrile&ntilde;o del mismo nombre, construido a instancias del Conde-Duque de Olivares. (Haz clic en la imagen para ampliarla.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p></p>
                 <p><a name="ribera" id="ribera"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Jos&eacute; (o Jusepe) de Ribera (1591-1652) </h1>
                 <p><a href="images/notas_ribera-marsias_max.jpg"><img src="images/notas_ribera-marsias_med.jpg" alt="Ribera: Marsias" width="280" height="216" border="0" /></a><a href="images/notas_ribera-s-fam_max.jpg"><img src="images/notas_ribera-s-fam_med.jpg" alt="Ribera: Sagrada Familia" width="165" height="216" border="0" /></a></p>
                 <p>Nacido en J&aacute;tiva, cerca de Valencia, Ribera se estableci&oacute; en N&aacute;poles a partir de 1616 y toda su obra conocida es posterior a esta fecha. Muestra una marcada influencia de Caravaggio, aunque desarroll&oacute; su propio estilo caracter&iacute;stico, sobre todo en su uso de pinceladas m&aacute;s difusas y un rico colorido en sus cuadros. Adem&aacute;s de cuadros religiosos, pint&oacute; numerosos cuadros de tema secular y mitol&oacute;gico, como el de la izquierda (de 1637), que representa una escena de la historia del s&aacute;tiro Marsias, el cual hab&iacute;a desafiado a Apolo en un concurso de m&uacute;sica;  como castigo por su atrevimiento, el dios lo desuella vivo. El cuadro de la derecha (de 1648), de tema ciertamente m&aacute;s pac&iacute;fico, es una representaci&oacute;n de la Sagrada Familia, con Santa Ana (la madre de la Virgen) y Santa Catalina de Alejandr&iacute;a (una santa del siglo IV). Este cuadro pertenece a la colecci&oacute;n del  Museo Metropolitan. (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="rosa" id="rosa"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Santa Rosa de Lima (1586-1617)</h1>
                 <p><a href="images/notas_sta-rosa-murillo_max.jpg"><img src="images/notas_sta-rosa-murillo_med.jpg" alt="Sta. Rosa de Lima (Murillo)" width="153" height="216" border="0" /></a><a href="images/notas_sta-rosa-coello_max.jpg"><img src="images/notas_sta-rosa-coello_med.jpg" alt="Santa Rosa de Lima (Coello)" width="147" height="216" border="0" /></a></p>
                 <p>Dos representaciones de Santa Rosa de Lima, canonizada en 1671, el primero de Bartolom&eacute; Esteban <a href="#murillo">Murillo</a> (antes de 1655) y el segundo de Claudio <a href="#coello">Coello</a> (1685). (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="tlatelolco" id="tlatelolco"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>iglesia y monasterio de Santiago de Tlatelolco (s. XVI) </h1>
                 <p><a href="images/notas_stgo-tlatelolco1_max.jpg"><img src="images/notas_stgo-tlatelolco1_med.jpg" alt="Santiago de Tlatelolco" width="226" height="216" border="0" /></a> <a href="images/notas_stgo-tlatelolco2_max.jpg"><img src="images/notas_stgo-tlatelolco2_med.jpg" alt="Santiago de Tlatelolco" width="230" height="216" border="0" /></a></p>
                 <p>Dos im&aacute;genes de la iglesia y monasterio donde se reun&iacute;a el Real Colegio de Santa Cruz de Tlatelolco durante el siglo XVI y hasta mediados del XVII, cuando el Colegio se abandon&oacute; por falta de apoyo institucional. (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="siglodeoro" id="siglodeoro"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Siglo de Oro </h1>
                 <p>Tradicionalmente se designan los siglos XVI y XVII (o, con menos precisi&oacute;n, de Garcilaso a Sor Juana In&eacute;s de la Cruz) como el &quot;Siglo de Oro&quot; de las letras espa&ntilde;olas. (<em>Siglo</em> en este caso se traduce como &quot;<em>age</em>&quot; en ingl&eacute;s, no &quot;<em>century</em>&quot;; la tradici&oacute;n po&eacute;tica y mitol&oacute;gica de una Edad de Oro est&aacute; asociada con el nombre.) Aunque, al igual el t&eacute;rmino <em>Renacimiento</em>, el de <em>Siglo de Oro</em> ha sido objeto de revisi&oacute;n por algunos estudiosos que critican el elitismo cultural expl&iacute;cito de la designaci&oacute;n, no obstante la expresi&oacute;n sigue siendo corriente. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="quevedo" id="quevedo"></a> </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Francisco de Quevedo y Villegas (1580-1645) </h1>
                 <p><img src="images/notas_quevedo.jpg" alt="Quevedo" width="235" height="320" border="0" /></p>
                 <p>Copia de un cuadro de Diego Vel&aacute;zquez hecho en 1635. N&oacute;tese que Quevedo ostenta la cruz de la Orden de Santiago en el pecho. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="velazquez" id="velazquez"></a> </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Diego Rodr&iacute;guez de Silva y Vel&aacute;zquez (1599-1660) </h1>
                 <p><a href="images/notas_velazquez_max.jpg"><img src="images/notas_velazquez_med.jpg" alt="autorretrato Velázquez" width="180" height="216" border="0" /></a></p>
                 <p>(Haz clic en la imagen para ampliarla.) Autorretrato del pintor realizado en 1645. V&eacute;anse las &quot;Lecturas&quot; para una presentaci&oacute;n del cuadro m&aacute;s famoso de Vel&aacute;zquez y las &quot;Notas&quot;  para otros cuadros suyos: <a href="#felipeiii">Felipe III</a>, <a href="#felipeiv">Felipe IV</a>, <a href="#gongora">G&oacute;ngora</a>, <a href="#olivares">Olivares</a>, <em><a href="#breda">La rendici&oacute;n de Breda</a></em>, y <a href="#quevedo">Quevedo</a>. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="guadalupe" id="guadalupe"></a> </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Virgen de Guadalupe </h1>
                 <table width="137" border="0" cellpadding="2" cellspacing="0">
                   <tr>
                     <td><a href="images/notas_guadalupe1_max.jpg"><img src="images/notas_guadalupe1_med.jpg" alt="Virgen Guadalupe" width="137" height="216" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>Seg&uacute;n la tradici&oacute;n de la Virgen de Guadalupe, &eacute;sta se apareci&oacute; a un campesino ind&iacute;gena, Juan Diego, en el camino entre su pueblo y la ciudad de M&eacute;xico en 1531. La Virgen le dijo en n&aacute;huatl que fuera a las autoridades eclesi&aacute;sticas para que construyeran una iglesia en el lugar de la aparici&oacute;n, pero el obispo se neg&oacute; a creer la historia sin alguna prueba. Juan Diego volvi&oacute; al mismo lugar, donde la Virgen le mand&oacute; que recogiera en su <em>tilma</em> (la t&iacute;pica &quot;toga&quot; masculina de los mexicas) unas rosas que milagrosamente crec&iacute;an all&iacute;, aunque era invierno. Al presentarlas al obispo se descubri&oacute; la imagen de la Virgen en su tilma, la que hoy se venera en la Bas&iacute;lica de Guadalupe en la Ciudad de M&eacute;xico (aqu&iacute;, la imagen superior). Las im&aacute;genes inferiores son dos p&aacute;ginas de un texto en n&aacute;huatl publicado en 1649 que es una de las dos fuentes documentales m&aacute;s antiguas sobre el milagro de la Virgen de Guadalupe. (El otro es de 1648 y est&aacute; en castellano.) Los dos textos representan el esfuerzo por parte de la Iglesia de Nueva Espa&ntilde;a para promover el culto de una Virgen local. El hecho de que uno de los textos se redactara en n&aacute;huatl puede verse como otro ejemplo de sincretismo &quot;desde arriba&quot;, es decir, la promoci&oacute;n de ciertos elementos ind&iacute;genas por parte de miembros de la &eacute;lite europea y criolla, o bien como s&iacute;mbolo de identidad o (en el caso de la Iglesia) como herramienta de proselitismo entre las poblaciones ind&iacute;gena y mestiza. (Haz clic en las im&aacute;genes para ampliarlas.) </p>
                 <p><a href="images/notas_guadalupe2_max.jpg"><img src="images/notas_guadalupe2_med.jpg" width="170" height="216" border="0" /></a> <a href="images/notas_guadalupe3_max.jpg"><img src="images/notas_guadalupe3_med.jpg" width="142" height="216" border="0" /></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="virreinatos" id="virreinatos"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Virreinatos de Nueva Espa&ntilde;a y Per&uacute; </h1>
                 <p><a href="images/notas_virreinatos_max.jpg"><img src="images/notas_virreinatos_med.jpg" alt="Virreinatos" width="182" height="216" border="0" /></a> <a href="images/notas_virrein-peru_max.jpg"><img src="images/notas_virrein-peru_med.jpg" alt="Virreinato de Perú" width="168" height="216" border="0" /></a></p>
                 <p>A lo largo del siglo XVII sigui&oacute; habiendo &uacute;nicamente dos virreinatos: el de Nueva Espa&ntilde;a y el de Per&uacute;. En el siglo XVIII, el Virreinato de Per&uacute; se dividi&oacute; en dos ocasiones, en 1717 y otra vez en 1776. (Haz clic en los mapas.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="zurbaran" id="zurbaran"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Francisco de Zurbar&aacute;n (1598-1664) </h1>
                 <p><a href="images/notas_zurbaran-s-pedro1_max.jpg"><img src="images/notas_zurbaran-s-pedro1_med.jpg" alt="Zurbarán: S. Pedro Nolasco" width="276" height="216" border="0" /></a></p>
                 <p>Pintor de temas religiosos, Zurbar&aacute;n muestra la influencia de la pintura italiana, aunque nunca abandon&oacute; Espa&ntilde;a. El uso del <em>claroscuro</em> es caracter&iacute;stico de su obra, as&iacute; como el pronunciado realismo t&iacute;pico de gran parte de la pintura barroca. El ascetismo es un tema frecuente en sus cuadros y Zurbar&aacute;n puede considerarse emblem&aacute;tico de la ideolog&iacute;a de la Contrarreforma como se expresaba en el siglo XVII. Aqu&iacute;, dos escenas de la vida de San Pedro Nolasco, fundador en el siglo XIII de la Orden de la Virgen de la Merced (Mercedarios), religiosos que se dedicaban al rescate de rehenes cristianos en territorios musulmanes. En el primer cuadro, un &aacute;ngel revela al santo una visi&oacute;n del Jerusal&eacute;n celestial; en el segundo, &eacute;ste tiene una visi&oacute;n de la crucifixi&oacute;n de San Pedro Ap&oacute;stol. Ambos cuadros, comisionados para celebrar la canonizaci&oacute;n del santo en 1628, son de 1629. (V&eacute;ase &quot;Lecturas&quot; para una obra de Sor Juana In&eacute;s de la Cruz que tambi&eacute;n conmemora a San Pedro Nolasco.) El tercer cuadro, de 1633, representa a San Francisco en contemplaci&oacute;n; la calavera que sostiene era un s&iacute;mbolo preferido en la &eacute;poca entre artistas y escritores moralizantes. (Comp&aacute;rense los cuadros de Vald&eacute;s Leal presentados en las &quot;Lecturas&quot;; haz clic en las im&aacute;genes para ampliarlas.)</p>
                 <p><a href="images/notas_zurbaran-s-pedro2_max.jpg"><img src="images/notas_zurbaran-s-pedro2_med.jpg" alt="Zurbarán: S. Pedro Nolasco" width="273" height="216" border="0" /></a><a href="images/notas_zurbaran-s-francisco_max.jpg"><img src="images/notas_zurbaran-s-francisco_med.jpg" alt="Zurbarán: S. Francisco" width="150" height="216" border="0" /></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
