<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Los palenques (quilombos, cumbes)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Los palenques 
                   (quilombos, cumbes) </h1>
                 <p>Unos de 
                   los mayores problemas que acarre&oacute; la implantaci&oacute;n de la esclavitud fueron las 
                   rebeliones y alzamientos de los negros, hasta tal punto que, en 1520, Carlos 
                   I prohibi&oacute; la introducci&oacute;n en La Espa&ntilde;ola de negros ladinos (aculturados, no 
                   tra&iacute;dos directamente de Africa) por temor a posibles brotes insurgentes. Fue 
                   frecuente, sin embargo, la huida de los esclavos a bosques y tierras de dif&iacute;cil 
                   acceso. Estos esclavos huidos o cimarrones, agrupados en bandas, llegaron a 
                   formar comunidades conocidas como <em>palenques</em> en toda la zona caribe&ntilde;a, <em>quilombos</em> en Brasil y <em>cumbes</em> en Venezuela. Eran poblados protegidos 
                   y con varios fuertes en el interior. En estos asentamientos los negros se organizaron 
                   seg&uacute;n modelos pol&iacute;ticos de origen africano, viviendo de los ataques y pillajes 
                   a las haciendas vecinas y poblados ind&iacute;genas, pero tambi&eacute;n de la caza, la siembra 
                   y el tr&aacute;fico, bien con comerciantes europeos, bien con piratas o contrabandistas 
                   a los que abastec&iacute;an a cambio de su apoyo y defensa. El fen&oacute;meno del cimarronaje 
                   fue tan importante en algunas zonas como M&eacute;xico, Panam&aacute; y Nueva Granada que 
                   las autoridades espa&ntilde;olas realizaron pactos por los cuales se compromet&iacute;an a 
                   respetar su existencia a cambio de que no aceptaran m&aacute;s esclavos huidos.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
