<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La Nueva España virreinal</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La Nueva Espa&ntilde;a virreinal</h1>
                 <h1>Octavio 
                   Paz </h1>
                 <p>Escritor 
                   y diplom&aacute;tico mexicano, Octavio Paz (1914-98) fue autor de numerosos libros 
                   de poes&iacute;a, ficci&oacute;n y ensayos. Su obra maestra ensay&iacute;stica es <em>El laberinto 
                     de la soledad</em>, centrada en cuestiones de identidad nacional. Figura destacada 
                   de las letras mexicanas, Paz fue galardonado en 1990 
                   con el premio Nobel de literatura. Siempre interesado en examinar la relaci&oacute;n 
                   entre poes&iacute;a y naci&oacute;n, Paz public&oacute; en 1982 <em>Sor Juana In&eacute;s de la Cruz o las 
                     trampas de la fe</em>, un estudio de la obra de la monja mexicana.</p>
                 <p> Este fragmento proviene del segundo 
                   cap&iacute;tulo, en el que Paz describe el &aacute;mbito social de su momento.</p>
                 <div align="center">*** </div>
                 <p>Nueva Espa&ntilde;a fue una t&iacute;pica 
                   sociedad de corte. Muchas de las observaciones que recientemente se han hecho 
                   sobre esta instituci&oacute;n son perfectamente aplicables a las dos cortes 
                   americanas, la de M&eacute;xico y la de Lima. No es posible tratar este asunto 
                   aqu&iacute; pero, de paso, se&ntilde;alo que las dos &uacute;nicas naciones 
                   hispanoamericanas que tuvieron una corte fueron asimismo las &uacute;nicas que 
                   pose&iacute;an, antes de la llegada de los europeos, reg&iacute;menes pol&iacute;ticos 
                   centralizados. La imagen de Nueva Espa&ntilde;a como un reino dependiente, patrimonialista, 
                   pluralista y acentuadamente mercantilista, en cuyas estructuras econ&oacute;micas 
                   conviv&iacute;an el latifundio y el ejido, las corporaciones y los g&eacute;rmenes 
                   capitalistas, es a todas luces insuficiente. La corte, centro y c&uacute;spide 
                   de la sociedad, hace inteligible a esta imagen y le da sentido. La corte no 
                   s&oacute;lo tuvo una influencia decisiva en la vida pol&iacute;tica y administrativa 
                   sino que fue el modelo de la vida social. Sin la corte no podemos comprender 
                   ni la vida ni la obra de sor Juana; no s&oacute;lo vivi&oacute; en ella durante 
                   su primera juventud sino que su vida puede verse como la historia de sus relaciones, 
                   a un tiempo &iacute;ntimas, fr&aacute;giles e inestables, con el palacio virreinal. </p>
                 <p>Teatro de actividades sociales y culturales no menos que de 
                   intrigas y decisiones pol&iacute;ticas, la corte virreinal fue un centro de 
                   irradiaci&oacute;n moral, literaria y est&eacute;tica; al influir en las actitudes 
                   y en las maneras de la gente, modific&oacute; profundamente la vida social y 
                   los destinos individuales. Ejemplo de cortes&iacute;a, costumbres y modas, la 
                   corte rigi&oacute; las maneras de amar y comer, de velar a los muertos y cortejar 
                   a las vivas, de celebrar los natalicios y llorar las ausencias. &quot;El criterio 
                   que mide la importancia de aquellos hechos que debemos recordar—dice Val&eacute;ry 
                   en el pr&oacute;logo a <em>Regards sur le monde actuel</em>—es el que se refiere 
                   a las modificaciones de la vida en sus modos de conservaci&oacute;n, difusi&oacute;n 
                   y relaci&oacute;n.&quot; Esos modos no son otros que los de la cortes&iacute;a 
                   y la urbanidad. La corte virreinal ejerci&oacute; una doble misi&oacute;n civilizadora: 
                   transmiti&oacute; a la sociedad novohispana los modelos de la cultura aristocr&aacute;tica 
                   europea y propuso a la imitaci&oacute;n colectiva un tipo de sociabilidad distinto 
                   a los que ofrec&iacute;an las otras dos grandes instituciones novohispanas, 
                   la Iglesia y la Universidad. Frente a &eacute;stas, la corte representa un modo 
                   de vida m&aacute;s est&eacute;tico y vital. La corte es el <em>mundo</em>, el <em>siglo</em>: un <em>ballet</em>, no siempre vano y muchas veces dram&aacute;tico, 
                   en el que los verdaderos personajes son las pasiones humanas, de la sensualidad 
                   a la ambici&oacute;n, movidas por una geometr&iacute;a estricta y elegante. 
                   [...]</p>
                 <p>Otro rasgo premoderno distintivo de Nueva Espa&ntilde;a: la 
                   ortodoxia. [...] La ortodoxia hisp&aacute;nica se aliment&oacute; del [...] 
                   neotomismo [...]. Aunque esta doctrina fue pensada para la Europa del siglo 
                   XIII, en su nueva versi&oacute;n espa&ntilde;ola se adapt&oacute; a las mil 
                   maravillas a Nueva Espa&ntilde;a, quiz&aacute; mejor que al mundo europeo. El 
                   neotomismo considera a la sociedad &quot;como un sistema jer&aacute;rquico en 
                   el cual cada persona y cada grupo sirven un prop&oacute;sito de orden general 
                   y universal que los trasciende&quot;. La sociedad no es un conjunto de &aacute;tomos 
                   individuales, como la filosof&iacute;a pol&iacute;tica de la Edad Moderna, sino 
                   una asociaci&oacute;n de subsociedades y subgrupos. El sistema es jer&aacute;rquico 
                   y la jerarqu&iacute;a no es un producto del contrato social sino que pertenece 
                   al orden del universo y de la naturaleza. Este orden jer&aacute;rquico ofrece 
                   un principio rector capaz de enderezar las injusticias, los abusos y los entuertos: 
                   un soberano aceptado por todos. La autoridad del pr&iacute;ncipe se origina 
                   en el pueblo; sin embargo, el pr&iacute;ncipe no es responsable ante la sociedad 
                   sino ante Dios. El neotomismo era una filosof&iacute;a destinada a dar una justificaci&oacute;n 
                   l&oacute;gica y racional a la revelaci&oacute;n cristiana; a su vez, la pr&eacute;dica 
                   y la defensa de la revelaci&oacute;n cristiana eran el fundamento del Imperio 
                   espa&ntilde;ol. La ortodoxia religiosa era el sustento del sistema pol&iacute;tico. 
                   [...]</p>
                 <p>[E]l universalismo religioso, filos&oacute;fico y pol&iacute;tico 
                   de Nueva Espa&ntilde;a no toleraba las herej&iacute;as ni la desobediencia a 
                   la autoridad del monarca y sus representantes pero aceptaba todos los particularismos. 
                   Si de las formas y estructuras sociales y pol&iacute;ticas se pasa a la composici&oacute;n 
                   de la poblaci&oacute;n de Nueva Espa&ntilde;a, la realidad no es menos compleja 
                   y abigarrada. En la base, los indios; en la c&uacute;spide, los espa&ntilde;oles 
                   y criollos. Jacques Lafaye advierte que la divisi&oacute;n de los indios en 
                   dos grandes grupos corresponde a la gran divisi&oacute;n de Mesoam&eacute;rica 
                   antes de la conquista: los n&oacute;madas y los sedentarios [Jacques Lafaye, <em>Quetzalc&oacute;atl et Guadalupe</em>, Par&iacute;s, 1973. (Ed. en espa&ntilde;ol, 
                   FCE 1979)]. A la inversa de lo que ocurri&oacute; con los sedentarios, las tribus 
                   n&oacute;madas no perdieron bruscamente su cultura y conservaron durante mucho 
                   tiempo sus creencias religiosas y sus chamanes. Los sedentarios, atados a la 
                   tierra y a la miner&iacute;a, fueron los que sufrieron m&aacute;s profundamente 
                   el desgarramiento de la conquista. La sociedad mesoamericana, a la llegada de 
                   los espa&ntilde;oles, viv&iacute;a un per&iacute;odo de guerras continuas, iniciado 
                   probablemente siglos antes, a la ca&iacute;da de Teotihuac&aacute;n. La derrota 
                   militar y la servidumbre que la sucedi&oacute; no pod&iacute;an ser novedades 
                   para los indios; la verdadera y terrible novedad fue la destrucci&oacute;n de 
                   su civilizaci&oacute;n. El cambio del sistema social, pol&iacute;tico y religioso 
                   fue total. Ese cambio comenz&oacute; con la demolici&oacute;n de los templos 
                   y monumentos religiosos y por la aniquilaci&oacute;n f&iacute;sica de los dos 
                   grupos dirigentes: la aristocracia y la casta de los sacerdotes y chamanes. 
                   La destrucci&oacute;n de los templos, las estatuas y las pinturas fue la abolici&oacute;n 
                   de los s&iacute;mbolos; la exterminaci&oacute;n de la casta sacerdotal, la extirpaci&oacute;n 
                   de la memoria y la conciencia de los vencidos.</p>
                 <p>El triunfo militar de los espa&ntilde;oles fue visto como un 
                   
                   cambio religioso: los dioses indios desaparecieron por el horizonte m&iacute;tico 
                   
                   de que habla el poema de Quetzalc&oacute;atl. Pero una sociedad que cree en 
                   
                   el tiempo c&iacute;clico, ve el fin de un ciclo como el comienzo de otro. La 
                   
                   puerta por donde salen las divinidades es la puerta de entrada de otras divinidades. 
                   
                   &iquest;Otras? La fuga de los dioses indios fue su regreso con otros nombres. 
                   
                   La conquista dej&oacute; a las masas indias en la orfandad espiritual. Esa situaci&oacute;n 
                   
                   de total desposeimiento ps&iacute;quico hizo posible su conversi&oacute;n al 
                   
                   cristianismo: el bautismo significaba la posibilidad de pertenecer al nuevo 
                   
                   orden religioso, jur&iacute;dico y pol&iacute;tico de la Nueva Espa&ntilde;a. 
                   
                   El bautismo abr&iacute;a las puertas de ingreso a la nueva sociedad y, al mismo 
                   
                   tiempo, las del regreso al antiguo mundo de lo sagrado. Los indios se volvieron 
                   
                   cristianos; la divinidad cristiana y sus v&iacute;rgenes y santos se indianizaron. 
                   
                   Desde el principio el cristianismo indio fue un sincretismo popular e instintivo. 
                   
                   Un sincretismo que influy&oacute; profundamente en las creencias de criollos 
                   
                   y mestizos pero que no hay que confundir con las especulaciones sincretistas 
                   
                   posteriores.</p>
                 <p>El siglo XVI fue el siglo de la evangelizaci&oacute;n y la edificaci&oacute;n. 
                   
                   Siglo arquitecto y alba&ntilde;il: conventos, iglesias, hospitales, ciudades. 
                   
                   El arte y la ciencia de construir ciudades son pol&iacute;ticos. Una civilizaci&oacute;n 
                   
                   es ante todo un urbanismo; quiero decir, m&aacute;s que una visi&oacute;n del 
                   
                   mundo y de los hombres, una civilizaci&oacute;n es una visi&oacute;n de los 
                   
                   hombres en el mundo y de los hombres como mundo: un orden, una arquitectura 
                   
                   social. Los siglos XVII y XVIII contin&uacute;an la obra constructora. Plazas, 
                   
                   iglesias, ayuntamientos, acueductos, hospitales, conventos, palacios, colegios: 
                   
                   las ciudades de Nueva Espa&ntilde;a son la imagen de un orden que abarc&oacute; 
                   
                   a la sociedad entera, al mundo y al transmundo. [...] En el siglo XVII el 
                   
                   territorio se extiende, la paz es interrumpida s&oacute;lo de vez en cuando 
                   
                   por las sublevaciones de los n&oacute;madas y las incursiones de los piratas, 
                   
                   las ciudades crecen y aparecen en ellas, hermanas gemelas, el lujo y la cultura. 
                   
                   Una sociedad rica y sensual pero devota y supersticiosa, una sociedad obediente 
                   
                   al poder real y sumisa a los mandatos de la Iglesia pero sacudida por extra&ntilde;os 
                   
                   delirios a un tiempo f&uacute;nebres y lujuriosos.</p>
                 <p>En el siglo XVII se dibuja con mayor claridad la divisi&oacute;n 
                   
                   dual en la cumbre de la sociedad. El poder pol&iacute;tico y militar era espa&ntilde;ol; 
                   
                   el poder econ&oacute;mico, criollo; el poder religioso tend&iacute;a a repartirse 
                   
                   entre unos y otros. Dif&iacute;cil equilibrio que no fue roto sino hasta la 
                   
                   Independencia. El resentimiento de los criollos frente a los espa&ntilde;oles, 
                   
                   ya visible en el siglo XVI se acent&uacute;a en el siglo XVII. El criollo se 
                   
                   sent&iacute;a leal s&uacute;bdito de la corona y, al mismo tiempo, no pod&iacute;a 
                   
                   disimularse a s&iacute; mismo su situaci&oacute;n inferior. La burocracia espa&ntilde;ola 
                   
                   lo desde&ntilde;aba: el criollo era espa&ntilde;ol y no lo era. La misma ambig&uuml;edad 
                   
                   ante la tierra donde hab&iacute;a nacido y en la que ser&iacute;a enterrado: 
                   
                   era suya y no lo era. Continua oscilaci&oacute;n: los criollos eran, como los 
                   
                   indios, de aqu&iacute; y, como los espa&ntilde;oles, de all&aacute;. El patriotismo 
                   
                   criollo era contradictorio: amor a la tierra de ultramar y amor al terru&ntilde;o. 
                   
                   En el siglo XVII estos encontrados sentimientos no se expresaban en t&eacute;rminos 
                   
                   pol&iacute;ticos sino que ten&iacute;an una coloraci&oacute;n afectiva, religiosa 
                   
                   y art&iacute;stica.</p>
                 <p>Los mestizos duplicaban la ambig&uuml;edad criolla: no eran 
                   
                   ni criollos ni indios. Rechazados por ambos grupos, no ten&iacute;an lugar ni 
                   
                   en la estructura social ni en el orden moral. Frente a las dos morales tradicionales—la 
                   
                   hispana fundada en la honra y la india fundada en el car&aacute;cter sacrosanto 
                   
                   de la familia—el mestizo era la imagen viva de la ilegitimidad. Del sentimiento 
                   
                   de ilegitimidad brotaban su inseguridad, su perpetua inestabilidad, su ir y 
                   
                   venir de un extremo al otro, del valor al p&aacute;nico, de la exaltaci&oacute;n 
                   
                   a la apat&iacute;a, de la lealtad a la traici&oacute;n, Ca&iacute;n y Abel en 
                   
                   una misma alma, el resentimiento del mestizo lo llevaba al nihilismo moral y 
                   
                   a la abnegaci&oacute;n, a burlarse de todo y al fatalismo, al chiste y la melancol&iacute;a, 
                   
                   al lirismo y al estoicismo.</p>
                 <p>En una sociedad en la que la divisi&oacute;n del trabajo coincid&iacute;a 
                   m&aacute;s estrictamente que en otras con las jerarqu&iacute;as sociales, el 
                   mestizo era, literalmente, un hombre sin oficio ni beneficio. Verdadero paria, 
                   su destino eran las profesiones dudosas: de la mendicidad al bandidaje, del 
                   vagabundeo a la soldadesca. En los siglos XVII y XVIII el hampa se reclutaba 
                   entre los mestizos; en el siglo XIX, los acogieron la polic&iacute;a y el ej&eacute;rcito. 
                   Carrera fulgurante: bandido, polic&iacute;a, soldado, guerrillero, caudillo, 
                   l&iacute;der pol&iacute;tico, universitario, jefe de Estado. El ascenso de los 
                   mestizos se debe no s&oacute;lo a razones de orden demogr&aacute;fico—aunque 
                   son ya la mayor&iacute;a de la poblaci&oacute;n mexicana—sino a su capacidad 
                   para vivir y sobrevivir en las circunstancias m&aacute;s adversas: arrojo, fortaleza, 
                   habilidad, aguante, ingenio, soltura, industria, inventiva. Adem&aacute;s, hay 
                   otra raz&oacute;n de orden existencial: entre todos los grupos que compon&iacute;an 
                   la poblaci&oacute;n de Nueva Espa&ntilde;a, los mestizos eran los &uacute;nicos 
                   que realmente encarnaban aquella sociedad, sus verdaderos hijos. No eran, como 
                   los criollos, unos europeos que deseaban arraigarse en una tierra nueva; tampoco, 
                   como los indios, una realidad dada, confundida con el paisaje y el pasado prehisp&aacute;nico. 
                   Era la verdadera <em>novedad</em> de la Nueva Espa&ntilde;a. Y m&aacute;s: eran 
                   aquello que la hac&iacute;a no s&oacute;lo nueva sino <em>otra</em>. Pero en el 
                   siglo XVII la influencia mestiza apenas se inicia. [...] (42-54, selecci&oacute;n).</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
