<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Sor Juana Inés de la Cruz</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Sor Juana In&eacute;s de la Cruz</h1>
                 <h1>Respuesta de la poetisa a la muy ilustre sor Filotea de 
                   la Cruz (1691)</h1>
                 <p>Animada por sus colegas eclesi&aacute;sticos, sor Juana escribe 
                   un an&aacute;lisis cr&iacute;tico del pensamiento de un te&oacute;logo favorecido 
                   por el arzobispo de Nueva M&eacute;xico, Aguiar y Seixas. La publicaci&oacute;n 
                   de este manuscrito precipit&oacute; no s&oacute;lo el enojo de las autoridades 
                   de la Iglesia sino el env&iacute;o de una an&oacute;nima carta condenatoria 
                   a sor Juana firmada con el nombre de pluma de &quot;sor Filotea de la Cruz&quot;. 
                   Poco tiempo despu&eacute;s, sor Juana lanza su autodefensa en respuesta a las acusaciones de sor Filotea..</p>
                 <div align="center">*** </div>
                 <p>Muy ilustre Se&ntilde;ora, mi Se&ntilde;ora: </p>
                 <p>No mi voluntad, mi poca salud y mi justo temor han suspendido 
                   tantos d&iacute;as mi respuesta. &iquest;Qu&eacute; mucho si, al primer paso, 
                   encontraba para tropezar mi torpe pluma dos imposibles? El primero (y para m&iacute; 
                   el m&aacute;s riguroso) es saber responder a vuestra doct&iacute;sima, discret&iacute;sima, 
                   sant&iacute;sima y amoros&iacute;sima carta. Y si veo que preguntado el &Aacute;ngel 
                   de las Escuelas, Santo Tom&aacute;s, de su silencio con Alberto Magno, su maestro, 
                   respondi&oacute; que callaba porque nada sab&iacute;a decir digno de Alberto, 
                   con cu&aacute;nta mayor raz&oacute;n callar&iacute;a, no como el Santo, de humildad, 
                   sino que en la realidad es no saber algo digno de vos. El segundo imposible 
                   es saber agradeceros tan excesivo como no esperado favor, de dar a las prensas 
                   mis borrones: merced tan sin medida que aun se le pasara por alto a la esperanza 
                   m&aacute;s ambiciosa y al deseo m&aacute;s fant&aacute;stico; y que ni aun como 
                   ente de raz&oacute;n pudiera caber en mis pensamientos; y en fin, de tal magnitud 
                   que no s&oacute;lo no se puede estrechar a lo limitado de las voces, pero excede 
                   a la capacidad del agradecimiento [...]. Y tal, que enmudecen al beneficiado.</p>
                 <p>[...]</p>
                 <p>El escribir nunca ha sido dictamen propio, sino fuerza ajena; 
                   que les pudiera decir con verdad: <em>Vos me coegistis</em> [&quot;Vosotros me 
                   obligasteis&quot;]. Lo que s&iacute; es verdad que no negar&eacute; (lo uno 
                   porque es notorio a todos, y lo otro porque, aunque sea contra m&iacute;, me 
                   ha hecho Dios la merced de darme grand&iacute;simo amor a la verdad) es que 
                   desde que me ray&oacute; la primera luz de la raz&oacute;n, fue tan vehemente 
                   y poderosa la inclinaci&oacute;n a las letras, que ni ajenas reprensiones—que 
                   he tenido muchas—, ni propias reflejas—que he hecho no pocas—, han bastado 
                   a que deje de seguir este natural impulso que Dios puso en m&iacute;: Su Majestad 
                   sabe por qu&eacute; y para qu&eacute;; y sabe que le he pedido que apague la 
                   luz de mi entendimiento dejando s&oacute;lo lo que baste para guardar su Ley, 
                   pues lo dem&aacute;s sobra, seg&uacute;n algunos, en una mujer; y aun hay quien 
                   diga que da&ntilde;a. Sabe tambi&eacute;n Su Majestad que no consiguiendo esto, 
                   he intentado sepultar con mi nombre mi entendimiento, y sacrific&aacute;rsele 
                   s&oacute;lo a quien me le dio; y que no otro motivo me entr&oacute; en religi&oacute;n, 
                   no obstante que al desembarazo y quietud que ped&iacute;a mi estudiosa intenci&oacute;n 
                   eran repugnantes los ejercicios y compa&ntilde;&iacute;a de una comunidad; y 
                   despu&eacute;s, en ella, sabe el Se&ntilde;or, y lo sabe en el mundo quien s&oacute;lo 
                   lo debi&oacute; saber, lo que intent&eacute; en orden a esconder mi nombre, 
                   y que no me lo permiti&oacute;, diciendo que era tentaci&oacute;n; y s&iacute; 
                   ser&iacute;a.</p>
                 <p>[...]</p>
                 <p>Prosiguiendo en la narraci&oacute;n de mi inclinaci&oacute;n, 
                   de que os quiero dar entera noticia, digo que no hab&iacute;a cumplido los tres 
                   a&ntilde;os de mi edad cuando enviando mi madre a una hermana m&iacute;a, mayor 
                   que yo, a que se ense&ntilde;ase a leer en una de las que llaman Amigas, me 
                   llev&oacute; a m&iacute; tras ella el cari&ntilde;o y la travesura; y viendo 
                   que la daban lecci&oacute;n, me encend&iacute; yo de manera en el deseo de saber, 
                   que enga&ntilde;ando o, a mi parecer, a la maestra, la dije que mi madre ordenaba 
                   me diese lecci&oacute;n. Ella no lo crey&oacute;, porque no era cre&iacute;ble; 
                   pero, por complacer al donaire, me la dio. Prosegu&iacute; yo en ir y ella prosigui&oacute; 
                   en ense&ntilde;arme, ya no de burlas, porque la desenga&ntilde;&oacute; la experiencia; 
                   y supe leer en tan breve tiempo, que ya sab&iacute;a cuando lo supo mi madre, 
                   a quien la maestra lo ocult&oacute; por darle el gusto por entero y recibir 
                   el galard&oacute;n por junto; y yo call&eacute; creyendo que me azotar&iacute;an 
                   por haberlo hecho sin orden. A&uacute;n vive la que me ense&ntilde;&oacute; 
                   (Dios la guarde), y puede testificarlo.</p>
                 <p>Acu&eacute;rdome que en estos tiempos, siendo mi golosina la 
                   que es ordinaria en aquella edad, me absten&iacute;a de comer queso, porque 
                   o&iacute; decir que hac&iacute;a rudos, y pod&iacute;a conmigo m&aacute;s el 
                   deseo de saber que el de comer, siendo &eacute;ste tan poderoso en los ni&ntilde;os. 
                   Teniendo yo despu&eacute;s como seis o siete a&ntilde;os, y sabiendo ya leer 
                   y escribir, con todas las otras habilidades de labores y costuras que deprenden 
                   las mujeres, o&iacute; decir que hab&iacute;a Universidad y Escuelas en que 
                   se estudiaban las ciencias, en M&eacute;jico; y apenas lo o&iacute; cuando empec&eacute; 
                   a matar a mi madre con instantes a importunos ruegos sobre que, mud&aacute;ndome 
                   el traje, me enviase a M&eacute;jico, en casa de unos deudos que ten&iacute;a, 
                   para estudiar y cursar la Universidad; ella no lo quiso hacer, e hizo muy bien, 
                   pero yo despiqu&eacute; el deseo en leer muchos libros varios que ten&iacute;a 
                   mi abuelo, sin que bastasen castigos ni reprensiones a estorbarlo; de manera 
                   que cuando vine a M&eacute;jico, se admiraban, no tanto del ingenio, cuanto 
                   de la memoria y noticias que ten&iacute;a en edad que parec&iacute;a que apenas 
                   hab&iacute;a tenido tiempo para aprender a hablar.</p>
                 <p>Empec&eacute; a deprender gram&aacute;tica, en que creo no llegaron 
                   a veinte las lecciones que tom&eacute;; y era tan intenso mi cuidado, que siendo 
                   as&iacute; que en las mujeres—y m&aacute;s en tan florida juventud—es tan 
                   apreciable el adorno natural del cabello yo me cortaba de &eacute;l cuatro o 
                   seis dedos, midiendo hasta d&oacute;nde llegaba antes, e imponi&eacute;ndome 
                   ley de que si cuando volviese a crecer hasta all&iacute; no sab&iacute;a tal 
                   o tal cosa que me hab&iacute;a propuesto deprender en tanto que crec&iacute;a, 
                   me lo hab&iacute;a de volver a cortar en pena de la rudeza. Suced&iacute;a as&iacute; 
                   que &eacute;l crec&iacute;a y yo no sab&iacute;a lo propuesto, porque el pelo 
                   crec&iacute;a aprisa y yo aprend&iacute;a despacio, y con efecto le cortaba 
                   en pena de la rudeza: que no me parec&iacute;a raz&oacute;n que estuviese vestida 
                   de cabellos cabeza que estaba tan desnuda de noticias, que era m&aacute;s apetecible 
                   adorno. Entr&eacute;me religiosa, porque aunque conoc&iacute;a que ten&iacute;a 
                   el estado cosas (de las accesorias hablo, no de las formales), muchas repugnantes 
                   a mi genio, con todo, para la total negaci&oacute;n que ten&iacute;a al matrimonio, 
                   era lo menos desproporcionado y lo m&aacute;s decente que pod&iacute;a elegir 
                   en materia de la seguridad que deseaba de mi salvaci&oacute;n; a cuyo primer 
                   respeto (como al fin m&aacute;s importante) cedieron y sujetaron la cerviz todas 
                   las impertinencillas de mi genio, que eran de querer vivir sola; de no querer 
                   tener ocupaci&oacute;n obligatoria que embarazase la libertad de mi estudio, 
                   ni rumor de comunidad que impidiese el sosegado silencio de mis libros. Esto 
                   me hizo vacilar algo en la determinaci&oacute;n, hasta que alumbr&aacute;ndome 
                   personas doctas de que era tentaci&oacute;n, la venc&iacute; con el favor divino, 
                   y tom&eacute; el estado que tan indignamente tengo. Pens&eacute; yo que hu&iacute;a 
                   de m&iacute; misma, pero &iexcl;miserable de m&iacute;! tr&aacute;jeme a m&iacute; 
                   conmigo y traje mi mayor enemigo en esta inclinaci&oacute;n, que no s&eacute; 
                   determinar si por prenda o castigo me dio el Cielo, pues de apagarse o embarazarse 
                   con tanto ejercicio que la religi&oacute;n tiene, reventaba como p&oacute;lvora, 
                   y se verificaba en m&iacute; el <em>privatio est causa appetitus</em> [&quot;la 
                   privaci&oacute;n es causa de apetito&quot;].</p>
                 <p> Volv&iacute; (mal dije, pues nunca ces&eacute;); prosegu&iacute;, 
                   digo, a la estudiosa tarea (que para m&iacute; era descanso en todos los ratos 
                   que sobraban a mi obligaci&oacute;n) de leer y m&aacute;s leer, de estudiar 
                   y m&aacute;s estudiar, sin m&aacute;s maestro que los mismos libros.</p>
                 <p>[...]</p>
                 <p>Este modo de reparos en todo me suced&iacute;a y sucede siempre, 
                   sin tener yo arbitrio en ello, que antes me suelo enfadar porque me cansa la 
                   cabeza; y yo cre&iacute;a que a todos suced&iacute;a esto mismo y el hacer versos, 
                   hasta que la experiencia me ha mostrado lo contrario; y es de tal manera esta 
                   naturaleza o costumbre, que nada veo sin segunda consideraci&oacute;n. [...] 
                   Pues &iquest;qu&eacute; os pudiera contar, Se&ntilde;ora, de los secretos naturales 
                   que he descubierto estando guisando? Veo que un huevo se une y fr&iacute;e en 
                   la manteca o aceite y, por contrario, se despedaza en el alm&iacute;bar; ver 
                   que para que el az&uacute;car se conserve fluida basta echarle una muy m&iacute;nima 
                   parte de agua en que haya estado membrillo a otra fruta agria; ver que la yema 
                   y clara de un mismo huevo son tan contrarias, que en los unos, que sirven para 
                   el az&uacute;car, sirve cada una de por s&iacute; y juntos no. Por no cansaros 
                   con tales frialdades, que s&oacute;lo refiero por daros entera noticia de mi 
                   natural y creo que os causar&aacute; risa; pero, se&ntilde;ora, &iquest;qu&eacute; 
                   podemos saber las mujeres sino filosof&iacute;as de cocina? Bien dijo Lupercio 
                   Leonardo, que bien se puede filosofar y aderezar la cena. Y yo suelo decir viendo 
                   estas cosillas: Si Arist&oacute;teles hubiera guisado, mucho m&aacute;s hubiera 
                   escrito. Y prosiguiendo en mi modo de cogitaciones, digo que esto es tan continuo 
                   en m&iacute;, que no necesito de libros; y en una ocasi&oacute;n que, por un 
                   grave accidente de est&oacute;mago, me prohibieron los m&eacute;dicos el estudio, 
                   pas&eacute; as&iacute; algunos d&iacute;as, y luego les propuse que era menos 
                   da&ntilde;oso el conced&eacute;rmelos, porque eran tan fuertes y vehementes 
                   mis cogitaciones, que consum&iacute;an m&aacute;s esp&iacute;ritus en un cuarto 
                   de hora que el estudio de los libros en cuatro d&iacute;as; y as&iacute; se 
                   redujeron a concederme que leyese; y m&aacute;s, Se&ntilde;ora m&iacute;a, que 
                   ni aun el sue&ntilde;o se libr&oacute; de este continuo movimiento de mi imaginativa; 
                   antes suele obrar en &eacute;l m&aacute;s libre y desembarazada, confiriendo 
                   con mayor claridad y sosiego las especies que ha conservado del d&iacute;a, 
                   arguyendo, haciendo versos, de que os pudiera hacer un cat&aacute;logo muy grande, 
                   y de algunas razones y delgadezas que he alcanzado dormida mejor que despierta, 
                   y las dejo por no cansaros, pues basta lo dicho para que vuestra discreci&oacute;n 
                   y trascendencia penetre y se entere perfectamente en todo mi natural y del principio, 
                   medios y estado de mis estudios.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
