<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La muerte de Túpac Amaru II</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La muerte de T&uacute;pac Amaru II</h1>
                 <p>(Un testigo an&oacute;nimo describe la muerte del cacique 
                   revolucionario indio T&uacute;pac Amaru II:</p>
                 <p>Se le sac&oacute; a media plaza: all&iacute; le cort&oacute; 
                   la lengua el verdugo, y despojado de los grillos y esposas, lo pusieron en el 
                   suelo: at&aacute;ronle a las manos y pies cuatro lazos, y asido &eacute;stos 
                   a la cincha de cuatro caballos, tiraban cuatro mestizos a cuatro distintas partes: 
                   espect&aacute;culo que jamas se hab&iacute;a visto en esta ciudad. No s&eacute; 
                   si porque los caballos ni fuesen muy fuertes, o el indio en realidad fuese de 
                   fierro, no puedieron absolutamente dividirlo, despues de un largo rato lo tuvieron 
                   tironeando, de modo que le ten&iacute;an en el aire, en un estado que parec&iacute;a 
                   una ara&ntilde;a. Tanto que el Visitador, movido de compasi&oacute;n, porque 
                   no padeciese m&aacute;s aquel infeliz despach&oacute; de la Compa&ntilde;&iacute;a 
                   una &oacute;rden, mandando le cortase el verdugo la cabeza, como se ejecut&oacute;. 
                   Despu&eacute;s se condujo el cuerpo debajo de la horca, donde le sacaron los 
                   brazos y los pies.</p>
                 <p>Este d&iacute;a concurri&oacute; un crecido n&uacute;mero 
                   de gente, de que entre tanto concurso no se ve&iacute;an indios, &aacute; los 
                   menos en el traje mismo que ellos usan, y si hubo algunos, estar&iacute;an disfrazados 
                   con capas &oacute; ponchos. Suceden algunas cosas que parece que el diabolo 
                   las trama y dispone, para confirmar &aacute; estos abusos, ag&uuml;ero y supersticiones. 
                   Digolo porque, habiendo hecho un tiempo muy seco, y d&iacute;as muy serenos, 
                   aquel amaneci&oacute; tan toldado, que no se le vi&oacute; la cara al sol, amenazando 
                   por todas partes &aacute; llover; y &aacute; hora de las 12, en que estaban 
                   los caballos estirando al indio, se levant&oacute; un fuerte refreg&oacute;n 
                   de viento, y tras este aguacero, que hizo que toda la gente, y aun las guardias 
                   se retirasen &aacute; toda prisa. Esto ha sido causa de que los indios se hayan 
                   puesto &aacute; decir, que el cielo y los elementos sintieron la muerte del 
                   Inca, que los espa&ntilde;oles inhumanos &eacute; imp&iacute;os estaban matando 
                   con tanta crueldad. ...De este modo acab[&oacute;] Jos&eacute; Gabriel T&uacute;pac 
                   Amaru.</p>
                 <p>&nbsp; </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
