<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Vasco de Quiroga (1470?-1565)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: El imperio en crisis (siglo XVII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Vasco de Quiroga (1470?-1565)</h1>
                 <p>Oidor y obispo de Michoac&aacute;n; naci&oacute; 
                   en Madrigal de las Altas Torres, Avila, Espa&ntilde;a. Lleg&oacute; a M&eacute;xico en enero de 1531 
                   para desempe&ntilde;ar el cargo de oidor. Su primera medida fue abrir juicio de residencia 
                   contra tres antiguos oidores, resultando que los culpables fueron devueltos 
                   a Espa&ntilde;a. El mal trato que hab&iacute;an dado a los ind&iacute;genas y sobre todo el asesinato 
                   del jefe de los tarascos perpetrado por uno de ellos hab&iacute;an provocado la rebeli&oacute;n de los michoacanos. Quiroga fue el 
                   primero que se interes&oacute; por la situaci&oacute;n social y religiosa de los vencidos.</p>
                 <p> Fue fundador de los Hospitales de Santa Fe 
                   de M&eacute;xico y Santa Fe de la Laguna en Uay&aacute;meo, a los que llamaban hospital - 
                   pueblo. Eran instituciones de vida comunitaria, concepto que tom&oacute; de su formaci&oacute;n 
                   human&iacute;stica, que inclu&iacute;a ideas de Tom&aacute;s Moro, San Ignacio de Loyola, Plat&oacute;n 
                   y Luciano. De la magistratura pas&oacute; al sacerdocio. Carlos V hab&iacute;a prohibido a 
                   sus s&uacute;bditos que esclavizasen a los indios pero en 1534 derog&oacute; tal disposici&oacute;n. 
                   Al saberlo, Quiroga envi&oacute; al monarca su c&eacute;lebre <em>Informaci&oacute;n en derecho</em> (1535), en la que condena en&eacute;rgicamente a los encomenderos, hombres perversos 
                   a quienes no conviene que los nativos &quot;sean tenidos por hombres sino por bestias&quot;, 
                   y defiende apasionadamente a los indios, que no merecen perder la libertad. 
                   En 1937 Quiroga fue nombrado obispo de Michoac&aacute;n. Su recuerdo en Michoac&aacute;n es 
                   imperecedero, donde todav&iacute;a, al referirse a &eacute;l, se le llama &quot;Tata Vasco.&quot; Muri&oacute; en Uruapan en 1565 y sus restos fueron enterrados en la catedral. </p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
