<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Introducción a Español 3350</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft">
<div id="bannerleftinfo"><a href="../index.html">Español 3350</a></div>
</div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">¿Qué es la historia?</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
    <li><a href="../templates/descripcion.html">Descripción</a></li>
    <li><a href="../templates/programaspring2011.html">Programa</a></li>
    <li><a href="../templates/capitulos.html">Capítulos</a></li>
    <li><a href="../templates/composiciones.html">Composiciones</a></li>  </ul>
	<div align="center"><img src="../images/imagecolumnrivera.jpg" width="130" height="150" /></div>
	</div>
    <div id="content">
         <h1>Introducci&oacute;n</h1>
         <p>Esta clase ofrece una visi&oacute;n de la historia de las culturas m&aacute;s significativas de Espa&ntilde;a y  el continente americano a partir de 1700. </p>
         <p>La cuesti&oacute;n de d&oacute;nde comenzar una narrativa hist&oacute;rica es siempre problem&aacute;tica y por fuerza una decisi&oacute;n arbitraria: es imposible marcar el principio de los acontecimientos humanos; tampoco es posible indicar con precisi&oacute;n alguna el &quot;comienzo&quot; de una cultura o una sociedad porque en efecto no lo tienen. </p>
         <p>El pasado de la humanidad  (al igual que su presente) es la historia de migraciones y movimientos de personas, sociedades y culturas: desplazamientos en b&uacute;squeda de caza y pesca; nomadismo;  dispersi&oacute;n de poblaciones ante cat&aacute;strofes naturales o humanas; invasiones y conquistas; colonizaciones; comercio; inmigraci&oacute;n y emigraci&oacute;n. La fundaci&oacute;n de grandes asentamientos urbanos —el sello de lo que se puede llamar la <em>civilizaci&oacute;n</em>— tampoco pone freno a este movimiento. Al contrario, las ciudades atraen inmigrantes de otros lugares y se convierten en centros de intercambio cultural y comercial que en sus momentos de crecimiento son pol&iacute;tica y econ&oacute;micamente expansionistas. </p>
         <p>La forma de historiograf&iacute;a dominante en nuestra &eacute;poca es  la historia &ldquo;nacional&rdquo;. El concepto de  &ldquo;naci&oacute;n&rdquo; es harto problem&aacute;tico; en su uso m&aacute;s com&uacute;n y corriente, se refiere a una entidad definida t&iacute;picamente por fronteras pol&iacute;ticas y ling&uuml;&iacute;sticas establecidas en tiempos modernos (Espa&ntilde;a, Portugal, Francia, M&eacute;xico, Argentina, 
              Estados Unidos, China, etc.). Como se ver&aacute; a lo largo de este semestre, sin embargo, el dinamismo de la historia  no necesariamente respeta las fronteras pol&iacute;ticas. Adem&aacute;s, las que son hoy en d&iacute;a las fronteras de un pa&iacute;s  no lo han sido siempre y resulta sumamente complicado equiparar un pa&iacute;s del siglo XXI con las entidades pol&iacute;ticas que ocuparon m&aacute;s o menos el mismo territorio hace siglos. </p>
         <p>Por otra parte, el mismo modo de pensamiento que insiste en examinar el pasado desde el punto de vista de la historia de las &ldquo;naciones&rdquo; es el que proporcion&oacute; la l&oacute;gica organizativa de los departamentos de historia y de lenguas en las universidades modernas. (Nuestros departamentos en Columbia y Barnard no son una excepci&oacute;n: todos sus profesores  son especialistas, entre otras cosas,  en las culturas de las sociedades que han ocupado las zonas del mundo donde hoy se habla espa&ntilde;ol, portugu&eacute;s y catal&aacute;n.) Por esta raz&oacute;n, esta clase sirve como base para los cursos m&aacute;s avanzados que se imparten en nuestros programas. </p>
         <p>Si bien  este curso incurre en los h&aacute;bitos de la historia &ldquo;nacional&rdquo;, al narrar el pasado de la pen&iacute;nsula ib&eacute;rica y el continente americano con la exclusi&oacute;n de otras historias, es importante recordar siempre que una persona de la Ciudad de M&eacute;xico del siglo XXI  no es lo mismo que una persona de esa misma zona durante el siglo XVIII; un guatemalteco de hoy no es lo mismo que un criollo durante el per&iacute;odo colonial, por obvio que esto pueda parecer. No obstante, las &eacute;pocas pasadas  han sido un importante punto de referencia  para sociedades posteriores a lo largo de los a&ntilde;os. Por eso—y a manera de ejemplos—, los intentos de reformas de Hugo Ch&aacute;vez en la Venezuela actual se identifican con la figura decimon&oacute;nica de Bol&iacute;var, y en Espa&ntilde;a hoy d&iacute;a hay una discusi&oacute;n muy seria sobre el papel de la memoria hist&oacute;rica, particularmente con respecto a la Guerra Civil de 1936-39.  La ense&ntilde;anza de la historia nacional se considera un deber importante de la sociedad. Nos puede parecer l&oacute;gico y hasta &ldquo;natural&rdquo;, pero &eacute;sta no es la &uacute;nica manera de entender el pasado. De hecho, una de las cuestiones m&aacute;s interesantes en el estudio de cualquier cultura tiene que ver con sus h&aacute;bitos de pensamiento sobre el pasado y su modo de organizar ese conocimiento en narrativas hist&oacute;ricas. </p>
         <p>En esta clase se   invita a los estudiantes a preguntarse por qu&eacute; se
           habla de ciertas cosas del pasado y no de otras —cu&aacute;les son
           los criterios para la inclusi&oacute;n o la exclusi&oacute;n— y por
           qu&eacute; se centra en ciertos territorios y culturas.    Se debe
           pensar tambi&eacute;n en las circunstancias y elementos que limitan
           o incrementan la perdurabilidad de la evidencia que se utiliza para
           el estudio del pasado y c&oacute;mo esto afecta necesariamente nuestra
           percepci&oacute;n
           de las &eacute;pocas anteriores. Se debe cuestionar asimismo por qu&eacute; se
           privilegia ciertos tipos de evidencia y no otros. Son preguntas que
           no tienen necesariamente una respuesta clara, pero que no por eso
           deben obviarse.</p>
         <p>En la clase Spanish W3330 se discutieron con detenimiento los conceptos de cultura y de estudios culturales. Abajo aparecen algunas propuestas  sobre el concepto de &quot;historia&quot;,  as&iacute; como una colecci&oacute;n de mapas f&iacute;sicos y pol&iacute;ticos de Europa y Am&eacute;rica Latina.</p>
         <h2>1.  &iquest;Qu&eacute; es la historia?</h2>
         <ul>
              <li><a href="historiadefinicion.html">Definici&oacute;n del Diccionario de la Real Academia de la Lengua</a></li>
              <li><a href="white.html">Ensayo de Hayden White</a></li>
         </ul>
         <h2><a name="mapas" id="mapas"></a>2. Mapas</h2>
         <ul>
           <li><a href="../../../common/mapas.html">Mapas de España e Hispanoamérica</a></li>
         </ul>
    </div>       
</div><br class="clearit" />   
</div>
<div id="footer"><div id="footerleft"><a href="../index.html">Español 3350</a></div>
<div id="footerright">¿Qué es la historia?</div>
</div>
</div>
</body>
</html>