<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico Capítulo 3</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 3: El proyecto de una modernidad española (siglo XIX)</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
          <li><a href="contexto.html">Contexto<br />
               Histórico</a></li>
          <li><a href="lecturas.html">Lecturas</a></li>
          <li><a href="terminos.html">Términos<br />
               Fundamentales</a></li>
          <li><a href="../templates/capitulos.html">Capítulos</a></li>
        </ul>
	<div align="center"><img src="../images/columnalegoria3.jpg" width="130" height="150" /></div>
	</div>
    <div id="content">
      <div id="sidebar">
        <h2>Cronolog&iacute;a</h2>
        <p><strong>1814</strong> Regreso de Fernando VII al trono espa&ntilde;ol</p>
        <p><strong>1814-1833</strong> Durante el reinado de Fernando VII, las colonias espa&ntilde;olas de Am&eacute;rica consiguen su independencia, excepto Cuba y Puerto Rico</p>
        <p><strong>1836-39</strong> Primera Guerra Carlista en Espa&ntilde;a</p>
        <p><strong>1843</strong> Fin de la Regencia de Mar&iacute;a Cristina; Isabel II asume el poder</p>
        <p><strong>1868</strong> Revoluci&oacute;n &ldquo;Gloriosa&rdquo;</p>
        <p><strong>1868-1878</strong> Guerra de los Diez A&ntilde;os entre Espa&ntilde;a y los criollos cubanos</p>
        <p><strong>1870</strong> Amadeo de Saboya es elegido rey de Espa&ntilde;a</p>
        <p><strong>1872</strong> Empieza la Tercera Guerra Carlista</p>
        <p><strong>1873</strong> Abdica Amadeo de Saboya y las Cortes proclaman la Rep&uacute;blica</p>
        <p><strong>1873-1874</strong> Primera Rep&uacute;blica Espa&ntilde;ola</p>
        <p><strong>1874</strong> Restauraci&oacute;n de los Borbones con el regreso deAlfonso XII a Espa&ntilde;a</p>
        <p> <strong>1876-1878</strong> Derrota del carlismo y fin de la Guerra de los Diez A&ntilde;os en Cuba</p>
        <p><strong>1885</strong> Muere Alfonso XII </p>
        <p><strong>1895</strong> Estalla la segunda Guerra de Independencia en Cuba</p>
        <p><strong>1898</strong> Guerra Hispano-cubano-americana, que concluye con la cesi&oacute;n de Cuba, Puerto Rico y las Filipinas a los Estados Unidos</p>
      </div>
      <h1>Contexto hist&oacute;rico</h1>
      <p>Acabada la Guerra de la Independencia contra los franceses,
        y con el rey Fernando VII nuevamente en el trono, Espa&ntilde;a se enfrentaba
        a una crisis en todos los aspectos. A las ramificaciones de una
        guerra sangrienta  se sumaba la actuaci&oacute;n de un rey 
        cuyas pol&iacute;ticas  deshicieron los pocos
        logros liberales de los a&ntilde;os
        anteriores. La guerra se hab&iacute;a  ganado
        no en nombre de ideales liberales o revolucionarios, sino de la tradici&oacute;n
        m&aacute;s
        reaccionaria basada en la monarqu&iacute;a absoluta y la religi&oacute;n.</p>
      <p>Adem&aacute;s de paralizar el comercio y destruir la infraestructura
        industrial que exist&iacute;a, la Guerra de la Independencia militariz&oacute; la
        sociedad espa&ntilde;ola. La opini&oacute;n p&uacute;blica organizada
        no existía, y el ej&eacute;rcito y la iglesia  eran las &uacute;nicas
        fuerzas sociales organizadas. A diferencia de &eacute;pocas anteriores
        y como consecuencia del car&aacute;cter frecuentemente espont&aacute;neo
        y popular de la resistencia contra las fuerzas francesas, los dirigentes
        del ej&eacute;rcito ya no eran exclusivamente nobles; muchos oficiales
        eran de origen modesto y el ej&eacute;rcito les dio la oportunidad de
        ascenso social. Por su actuación en la guerra, las varias
         facciones del ej&eacute;rcito jugarían en el futuro  un papel importante
         en golpes de estado,  guerras carlistas
        (ver abajo) y pronunciamientos militares que con la violencia o la amenaza
        de la violencia atentaron contra el poder civil a lo largo del siglo
        XIX. </p>
      <p>&nbsp; El reinado de Fernando VII,  bajo el que rotaron m&aacute;s de 30 gobiernos, vio nacer muchos de los problemas que  bajo diversas formas  marcar&iacute;an la historia espa&ntilde;ola  hasta muy entrado el siglo XX. El m&aacute;s  significativo fue la divisi&oacute;n del pa&iacute;s en dos bandos: un liberalismo ilustrado,  partidario de las reformas liberales que, en el plano pol&iacute;tico, social y  econ&oacute;mico, ten&iacute;an lugar en el resto de Europa; y un grupo conservador cercano a  la monarqu&iacute;a, partidario de lo que se conceb&iacute;a como lo tradicionalmente  espa&ntilde;ol: un pa&iacute;s unido en la religi&oacute;n cat&oacute;lica, siempre bajo el mando del rey. Tanto liberales como absolutistas acudieron con frecuencia al ej&eacute;rcito y a  bandas armadas para que impusieran sus reformas o para que suprimieran por la fuerza las impuestas por el bando contrario. </p>
      <p> Las tensiones entre estos dos grupos, que contar&aacute;n con el apoyo
        intermitente de los monarcas, marcan todos los aspectos de la pol&iacute;tica
        espa&ntilde;ola  del siglo XIX. La carencia de medios legales a trav&eacute;s
        de los cuales ejercer presi&oacute;n en protesta de las injusticias hace
        que el &uacute;nico medio de intervenci&oacute;n  pol&iacute;tica para
        ambos sea el de las revueltas y pronunciamientos militares, sentando
        un precedente que continuar&aacute; vigente por muchos a&ntilde;os tanto
        en Espa&ntilde;a como en la  Am&eacute;rica Hispana. Esto har&aacute; que
        en muchas ocasiones sean los generales, y no la sociedad, quienes ostenten
        el poder del cambio pol&iacute;tico.</p>
      <p>Varios son los asuntos que marcan la pol&iacute;tica espa&ntilde;ola
        del siglo XIX: en primer lugar, la b&uacute;squeda de una f&oacute;rmula
        pol&iacute;tica que lograra combinar la  presencia del rey con las
        aspiraciones democr&aacute;ticas; en segundo lugar, el peso  de la Iglesia
        Cat&oacute;lica
        sobre la pol&iacute;tica del pa&iacute;s; en tercer lugar, la presi&oacute;n
        de las regiones hist&oacute;ricas por conseguir un mayor reconocimiento
        de sus tradiciones y de su autonom&iacute;a.</p>
      <h2>La monarqu&iacute;a constitucional</h2>
      <p>A pesar de que la vuelta de  Fernando VII al trono se hab&iacute;a pactado como una forma de monarqu&iacute;a  constitucional, lo cierto es que el rey no s&oacute;lo suspendi&oacute; la Constituci&oacute;n de 1812, sino  que disolvi&oacute; las Cortes, restaur&oacute; la Inquisici&oacute;n y encarcel&oacute; a los principales dirigentes liberales,  volviendo a las formas del Antiguo R&eacute;gimen. Las  protestas de los grupos liberales  fracasaron en parte por la escisi&oacute;n interna dentro del mismo  grupo entre &ldquo;progresistas&rdquo;, que defend&iacute;an la soberan&iacute;a nacional, una limitaci&oacute;n  a los poderes del rey y un aumento en los derechos y libertades; y &ldquo;moderados&rdquo;,  defensores de la soberan&iacute;a compartida entre el rey y las Cortes y favorables a  la atribuci&oacute;n de un gran n&uacute;mero de poderes a los monarcas, como nombrar a los  ministros o el derecho de veto.</p>
      <p> Cercano a su muerte, Fernando VII decidi&oacute; derogar la &ldquo;Ley S&aacute;lica&rdquo;,
        que establec&iacute;a que s&oacute;lo los varones pod&iacute;an reinar,
        en favor de su hija Isabel. Esta decisi&oacute;n atentaba contra los
        intereses del infante Carlos, hermano de Fernando, quien se sent&iacute;a
        el leg&iacute;timo heredero, y dio lugar a la Primera Guerra Carlista,
        que se estudiar&aacute; a continuaci&oacute;n.  Puesto que Isabel ten&iacute;a
        s&oacute;lo tres a&ntilde;os cuando muri&oacute; su padre, fue su madre,
        la Reina Mar&iacute;a Cristina, quien actu&oacute; como Regente. Apoyada
        por grupos liberales moderados estableci&oacute; las primeras bases para
        una reforma pol&iacute;tica controlada.  Sin embargo, la inestabilidad
        causada por la guerra carlista puso fin al proyecto de reforma de la
        Regente.</p>
      <p> Si bien fueron los liberales quienes lucharon a favor de Isabel en
        la Primera Guerra Carlista, tampoco ella supo ser una monarca constitucional:
        bajo su reinado tuvieron lugar m&aacute;s de 60 gobiernos, varias constituciones
        y numerosos pronunciamientos. Aunque oficialmente la Corona estaba sometida
        a la Constituci&oacute;n, la reina gobernaba caprichosamente, otorgando
        su apoyo indistintamente a moderados y progresistas, que se alternaban
        en gobiernos cortos incapaces de realizar avances significativos para
        el pa&iacute;s.</p>
      <p> Ante la inestabilidad, el general Leopoldo O&rsquo;Donnell
        tom&oacute; las  riendas del pa&iacute;s prepar&aacute;ndolo para una
        verdadera revoluci&oacute;n liberal; las  d&eacute;cadas anteriores hab&iacute;an
        sido favorables econ&oacute;micamente, y el desarrollo de  industrias
        como la textil o ferroviaria hab&iacute;a dado lugar al afianzamiento
        de la burgues&iacute;a como clase y poder social. En estos a&ntilde;os
        se llevaron a cabo importantes obras p&uacute;blicas y creci&oacute; la
        estabilidad. La falta de apoyo de la reina a estas medidas hizo que fuera
        cada vez m&aacute;s evidente la alienaci&oacute;n de la  monarqu&iacute;a
        con respecto a las fuerzas pol&iacute;ticas del pa&iacute;s: como su
        padre, Isabel II hab&iacute;a sido el primer obst&aacute;culo al desarrollo
        constitucional del pa&iacute;s.  Al estallar la revoluci&oacute;n, en
        1868, Isabel se exili&oacute; en Francia.</p>
      <p>Esta revoluci&oacute;n liberal de 1868, tambi&eacute;n llamada &ldquo;La Gloriosa&rdquo;, gener&oacute;  un entusiasmo general. La nueva Constituci&oacute;n, promulgada en 1869, proclamaba  todos los principios democr&aacute;ticos: libertad religiosa y de ense&ntilde;anza, poder  legislativo en manos exclusivas de las Cortes, sufragio universal, abolici&oacute;n de  la pena de muerte, medidas econ&oacute;micas liberales. En un nuevo intento de crear  una monarqu&iacute;a constitucional se eligi&oacute; como rey al italiano Amadeo de Saboya,  que se comprometi&oacute; a someterse rigurosamente a la Constituci&oacute;n. Todas las  clases sociales que buscaban un cambio de conducta pol&iacute;tica pusieron sus  esperanzas en la nueva generaci&oacute;n de dirigentes. Eran tiempos de utop&iacute;as  sociales y de optimismo: la peque&ntilde;a y mediana burgues&iacute;a buscaba una mayor  participaci&oacute;n del pueblo en la vida p&uacute;blica; los obreros y campesinos aspiraban a un mundo en el que pudieran vivir mejor. La vida intelectual se revitaliz&oacute;:  no en vano, los principales escritores y pensadores de la &eacute;poca se autodenominaron  &ldquo;Generaci&oacute;n del 68&rdquo; o &ldquo;Hijos de la Gloriosa&rdquo;.</p>
      <p> Sin embargo, fueron varios los factores que llevaron a la Revoluci&oacute;n al  fracaso, entre ellos el descontento por la guerra entre las fuerzas espa&ntilde;olas y los patriotas criollos cubanos que había comenzado en 1868, la falta de consenso  acerca de la figura del Rey Amadeo y el asesinato del general Juan Prim, que dej&oacute; al grupo  sin l&iacute;der. La Primera Rep&uacute;blica Espa&ntilde;ola  (1873-1874) s&oacute;lo durar&iacute;a 11 meses, y se desmembrar&iacute;a pronto a  causa de desacuerdos sobre los nacionalismos y la monarqu&iacute;a.<strong> </strong>Alfonso XII, hijo de Isabel II, regres&oacute; a Espa&ntilde;a en 1874 e inici&oacute;  el per&iacute;odo  conocido con el nombre de la &ldquo;Restauraci&oacute;n borb&oacute;nica&rdquo;.</p>
      <p>El movimiento literario y cultural que predomina hasta este momento en  el siglo XIX es el Romanticismo.&nbsp; Como en el resto de Europa, el  Romanticismo tiene un papel fundamental en la concepci&oacute;n y representaci&oacute;n de  las identidades nacionales.&nbsp; Aunque en general el Romanticismo se concibe  como movimiento de rebeld&iacute;a en sinton&iacute;a con el liberalismo pol&iacute;tico, en Espa&ntilde;a  se manifiesta tanto de forma liberal como conservadora y cat&oacute;lica. Por un lado  el antirracionalismo rom&aacute;ntico busc&oacute; inspiraci&oacute;n en &eacute;pocas anteriores a la Ilustraci&oacute;n  (la Edad Media sobre todo) y revalor&oacute; la experiencia religiosa; pero el  romanticismo tambi&eacute;n celebr&oacute; la libertad individual y la de los pueblos e  instituy&oacute; la originalidad art&iacute;stica como principal criterio est&eacute;tico. Ambas  vertientes del movimiento permitieron su adopci&oacute;n por ideolog&iacute;as opuestas en la  Espa&ntilde;a del siglo XIX.</p>
      <p> Espa&ntilde;a fue uno de los temas  favoritos de los escritores rom&aacute;nticos extranjeros. Escritores y viajeros  franceses como Chateaubriand, Victor Hugo, Th&eacute;ophile Gautier, Alexandre Dumas y  Prosper Merim&eacute;e contribuyeron a crear la imagen de una Espa&ntilde;a rom&aacute;ntica, m&aacute;s  africana que europea, de instintos crueles y violentos, caracterizada por el  individualismo, el honor y el apego a la libertad personal. Este es el origen de una  cierta imagen de Espa&ntilde;a que pervivi&oacute; hasta hace muy poco. </p>
      <p> Comparado con la  inestabilidad pol&iacute;tica de los a&ntilde;os
        precedentes, el per&iacute;odo que se inicia en 1874 con el regreso 
        de Alfonso XII fue una &eacute;poca de  reconstrucci&oacute;n nacional.
        Se consigui&oacute; un pacto entre liberales y carlistas y el  rey demostr&oacute; sus
        habilidades diplom&aacute;ticas en su trato de las colonias que todav&iacute;a
        quedaban, concertando con los rebeldes cubanos el <a href="http://es.wikipedia.org/wiki/Pacto_del_Zanj%C3%B3n">Pacto
        del Zanj&oacute;n</a> (1878). En &eacute;l,  Espa&ntilde;a conced&iacute;a
        a Cuba algunas medidas auton&oacute;micas y la  libertad de los esclavos.
        En 1877 la creaci&oacute;n del servicio p&uacute;blico de correos, tel&eacute;grafo
        y el tel&eacute;fono revolucionan las comunicaciones.&nbsp; Se modernizan
        los servicios p&uacute;blicos en las ciudades con el alumbrado el&eacute;ctrico
        y el transporte más eficiente de los bienes de consumo.</p>
      <p> En la esfera pol&iacute;tica el acontecimiento m&aacute;s importante
        fue la proclamaci&oacute;n de la Constituci&oacute;n de 1876. Aunque
        de perfil liberal, manten&iacute;a un  tono moderado que pareci&oacute; aceptable
        a todos menos a los carlistas y a los m&aacute;s  progresistas. En ella
        se reconoc&iacute;a la religi&oacute;n cat&oacute;lica como la oficial
        del Estado, aunque se establec&iacute;a la tolerancia religiosa, y se
        afirmaba que la potestad de aprobar leyes resid&iacute;a en las Cortes
        con el rey.</p>
      <p> Al morir Alfonso XII en 1885, dej&oacute; dos hijas de su esposa Mar&iacute;a
        Cristina de Habsburgo, que estaba adem&aacute;s esperando un tercer hijo,
        Alfonso XIII.&nbsp; Empez&oacute; otro per&iacute;odo de regencia durante
        el cual los poderes conservadores y liberales se alternaron, conocido
        como &quot;el turno pac&iacute;fico&quot; en el poder.</p>
      <p> A pesar de que la econom&iacute;a espa&ntilde;ola a finales del siglo
        XIX se caracterizaba por su atraso con respecto al resto de Europa, s&iacute; se
        puede afirmar que hubo un crecimiento econ&oacute;mico moderado. Una
        caracter&iacute;stica que segu&iacute;a en pie fue el proteccionismo
        estatal.&nbsp; El 70% de la poblaci&oacute;n se dedicaba a la agricultura.&nbsp; La
        industria se desarrolla sobre todo en Catalu&ntilde;a (textil)
        y el Pa&iacute;s Vasco (metales).&nbsp; La extensi&oacute;n
        de la red ferroviaria facilit&oacute; los transportes comerciales.&nbsp;</p>
      <p>El movimiento literario que se desarrolla durante ese per&iacute;odo de  relativa estabilidad y prosperidad econ&oacute;mica es el Realismo.&nbsp; Los  escritores realistas como <a href="http://es.wikipedia.org/wiki/Gald%C3%B3s">Benito P&eacute;rez Gald&oacute;s</a> son miembros de la creciente clase burguesa que observan y critican a su propia  clase social en ambientes urbanos.&nbsp; Se analizan las consecuencias del  materialismo que acompa&ntilde;a al proceso de industrializaci&oacute;n as&iacute; como la  degeneraci&oacute;n moral que conlleva.</p>
      <h2>La cuesti&oacute;n religiosa</h2>
      <p> La relaci&oacute;n entre el Estado y la Iglesia fue uno de los asuntos
        m&aacute;s  importantes de la evoluci&oacute;n hist&oacute;rica de la
        Espa&ntilde;a del siglo XIX. Al finalizar  la Guerra de la Independencia,
        la gran influencia de la Iglesia cat&oacute;lica se  deb&iacute;a a que
        era una de las pocas instituciones organizadas del pa&iacute;s y a que
        contaba con el apoyo de un gran n&uacute;mero de fieles. La Monarqu&iacute;a
        se encontraba, pues, ante un conflicto: mantener privilegios de la Iglesia
        como el cobro de diezmos o la identificación del Estado con la religión
        católica, asegur&aacute;ndose as&iacute; su apoyo y el de  los grupos
        conservadores; o favorecer aspiraciones liberales como la libertad religiosa
        o la repartici&oacute;n de los bienes eclesi&aacute;sticos, y por tanto
        contentar a los progresistas. Tanto el reinado de Fernando VII como el
        de Isabel II se caracterizaron por un continuo vaiv&eacute;n movido por
        el inter&eacute;s entre una y otra  opci&oacute;n, que incluy&oacute; tratados
        y rupturas con el Vaticano (como por ejemplo, a ra&iacute;z de  la derogaci&oacute;n
        de la Ley S&aacute;lica), declaraciones de la naturaleza cat&oacute;lica
        del reino, o reformas radicales como las &ldquo;desamortizaciones&rdquo;  por
        las que se confiscaban la mayor&iacute;a de las tierras de la Iglesia
        y se ponían a la venta--proyecto económico que, como hemos visto, se
        venía discutiendo desde el siglo XVIII (Jovellanos).</p>
      <p> A la hora de entender la &ldquo;cuesti&oacute;n religiosa&rdquo; es
        importante tener en cuenta que no se trataba de un enfrentamiento entre
        partidarios de diferentes religiones o entre cat&oacute;licos y ateos:
        Espa&ntilde;a era un pa&iacute;s de cultura  esencialmente religiosa,
        de manera que todos los grupos sociales y pol&iacute;ticos  reconoc&iacute;an
        la importancia de la fe. La cr&iacute;tica de los liberales se dirig&iacute;a
        a los &ldquo;poderes temporales&rdquo; de la Iglesia, es decir, a la
        influencia pol&iacute;tica de  &eacute;sta y a las costumbres
        individuales del clero. A esto se sumaba el hecho de que el Vaticano,
        asediado por el avance de teor&iacute;as cient&iacute;ficas como las
        de Darwin, radicalizara cada vez m&aacute;s sus posturas mediante la
        publicaci&oacute;n
        de enc&iacute;clicas
        en condena de movimientos como el liberalismo y el socialismo, o del
        Concilio Vaticano I (1870) en que declaraba la infalibilidad del Papa.
        Esto provoc&oacute; entre los intelectuales progresistas el inicio de
        un movimiento de renovaci&oacute;n religiosa que defend&iacute;a una
        vuelta al car&aacute;cter esencial del  cristianismo, su moral aplicada
        a la acci&oacute;n social, en detrimento del aspecto  ritual y externo
        de la Iglesia cat&oacute;lica. El m&aacute;s importante de estos grupos
        fue el de los krausistas, formado por abogados, profesores, soci&oacute;logos,
        etc. que defend&iacute;an una moral cristiana racionalista, aplicada
        no s&oacute;lo a la renovaci&oacute;n  personal, sino a la de las estructuras
        pol&iacute;ticas y sociales del pa&iacute;s. &nbsp;Llamado tambi&eacute;n &ldquo;racionalismo
        arm&oacute;nico&rdquo;, el krausismo pretend&iacute;a  combinar
        los logros del racionalismo con la metaf&iacute;sica idealista, en  especial&nbsp; con
        la existencia de Dios y el valor de los actos morales. A pesar de su
        filiaci&oacute;n  idealista, lo principal del krausismo era su preocupaci&oacute;n
        por la aplicaci&oacute;n  pr&aacute;ctica de sus doctrinas. Sus principales
        postulados eran una concepci&oacute;n org&aacute;nica  de la sociedad—en
        que todos los miembros est&aacute;n interconectados—y la  perfectibilidad
        del hombre y su capacidad de influir sobre las agrupaciones sociales
        en su camino hacia la racionalidad y la libertad. El peso del pensamiento
        krausista en la reconstrucci&oacute;n  de la educaci&oacute;n, el derecho
        y las instituciones de la naci&oacute;n se sentir&iacute;a m&aacute;s
        all&aacute;  del fin del siglo XIX. </p>
      <h2>La  formaci&oacute;n de los nacionalismos</h2>
      <p> Si bien la primera Guerra Carlista se hab&iacute;a originado en un
         problema de sucesi&oacute;n, pronto adopt&oacute; tintes nacionalistas.
         Entre los partidarios de don Carlos, (los &ldquo;carlistas&rdquo; o &ldquo;tradicionalistas&rdquo;)
         se encontraban las secciones m&aacute;s conservadoras de la sociedad.
         Temiendo que con la joven reina Isabel II se implantara un r&eacute;gimen
         liberal, abogaban por una monarqu&iacute;a absolutista de origen  divino
         y por una Iglesia fuerte, poderosa e influyente. Su lema legendario era
         &quot;Por
         Dios, por la Patria y el Rey&quot;. </p>
      <p> El carlismo fue  inicialmente un movimiento rural, particularmente
        activo en las zonas que hab&iacute;an disfrutado de reg&iacute;menes
        basados en fueros reales como en el Pa&iacute;s Vasco, Navarra, Arag&oacute;n
        y Valencia. Sus partidarios alentaban la reinstauraci&oacute;n de los &ldquo;fueros&rdquo; de
        los antiguos reinos hist&oacute;ricos—privilegios econ&oacute;micos
        y administrativos que garantizaban a estas &aacute;reas
        cierta independencia de poder del monarca. Los liberales, en cambio,
        se opon&iacute;an a los fueros ya que  presentaban un obst&aacute;culo
        a la unidad nacional en la que se fundamentaba la creaci&oacute;n
         del estado moderno. </p>
      <p>Hubo tres <a href="http://es.wikipedia.org/wiki/Guerras_carlistas#Guerras_carlistas">Guerras
          Carlistas</a> a lo largo del siglo XIX que  dan testimonio de la profunda
          divisi&oacute;n ideol&oacute;gica del pa&iacute;s.&nbsp; La Primera
          Guerra Carlista (ya mencionada), notable por el fanatismo y la crueldad
          de ambos bandos, se declar&oacute; pocos d&iacute;as despu&eacute;s
          de la muerte de Fernando VII y termin&oacute; en  1839.&nbsp; La segunda,
          entre 1847 y 1849, tuvo importancia s&oacute;lo en  Catalu&ntilde;a.&nbsp; La
          tercera se declar&oacute; en 1872 y dur&oacute; hasta 1875, a&ntilde;o
          en el que comenz&oacute; el per&iacute;odo de mayor estabilidad pol&iacute;tica
          del siglo.</p>
      <p> A fines del siglo XIX  los sentimientos nacionalistas vigentes desde
        las guerras carlistas en Catalu&ntilde;a  y el Pa&iacute;s Vasco adoptaron
        la forma de partidos pol&iacute;ticos: en 1891 se funda la <a href="http://es.wikipedia.org/wiki/Uni%C3%B3n_Catalanista">Uni&oacute; Catalanista</a>,
        y en 1895 el <a href="http://es.wikipedia.org/wiki/PNV">Partido Nacionalista
        Vasco</a>, este &uacute;ltimo mucho m&aacute;s radical que el  primero.
        Los planteamientos de estos movimientos ir&aacute;n desde el autonomismo
        reformista al separatismo radical. Ambos reclamaban un cierto grado de
        soberan&iacute;a y autogobierno basado en los fueros. Se trataba de nacionalidades
        que hist&oacute;ricamente hab&iacute;an sido independientes y que, por
        lo tanto, hab&iacute;an  preservado sus costumbres, culturas, y lenguas
        propias. Ambas regiones se contaban entre las m&aacute;s ricas e industrializadas
        de Espa&ntilde;a, por lo que los dos movimientos  tuvieron su origen
        y apoyo principal en una burgues&iacute;a que estaba inaugurando
         la revoluci&oacute;n industrial del siglo XIX espa&ntilde;ol. Estas
         ideas nacionalistas ser&aacute;n  factor important&iacute;simo en la
         historia de Espa&ntilde;a a partir de su aparici&oacute;n en el  escenario
         pol&iacute;tico y cultural de la naci&oacute;n.</p>
      <h2>El  &quot;desastre&quot; de Cuba y la Generaci&oacute;n de 1898</h2>
      <p> En la pol&iacute;tica exterior el acontecimiento m&aacute;s importante fue la  segunda guerra de Cuba, que hab&iacute;a empezado con la insurrecci&oacute;n de <a href="../04modernidadhispano/marti.html">Jos&eacute; Mart&iacute;</a> en Cuba (1895) y de <a href="http://es.wikipedia.org/wiki/Andr%C3%A9s_Bonifacio">Andr&eacute;s Bonifacio</a> en las islas Filipinas (1896). Defendiendo sus propios intereses en las  Antillas, los Estados Unidos apoyaron a los rebeldes cubanos y en 1898  declararon la guerra a Espa&ntilde;a despu&eacute;s de la sospechosa explosi&oacute;n que hundi&oacute; al  barco <a href="http://es.wikipedia.org/wiki/Acorazado_Maine">Maine</a> en la bah&iacute;a  de La Habana. Al ser destruida la escuadra espa&ntilde;ola en las batallas de Cavite  (Filipinas) y de Santiago de Cuba, Espa&ntilde;a tuvo que aceptar el Tratado de Par&iacute;s,  por el que renunciaba a la soberan&iacute;a de Cuba y, a cambio de 20 millones de  d&oacute;lares, ced&iacute;a a los Estados Unidos las islas Filipinas, Guam, Cuba y Puerto  Rico. Con la derrota de 1898 se liquidaron los &uacute;ltimos restos de lo que hab&iacute;a  sido el imperio espa&ntilde;ol de ultramar.</p>
      <p> La p&eacute;rdida de las &uacute;ltimas colonias provoc&oacute; una
        profunda crisis en la cultura espa&ntilde;ola. Un grupo de escritores
        conocidos como la <a href="http://es.wikipedia.org/wiki/Generaci%C3%B3n_del_98">Generaci&oacute;n
        del 98</a> intent&oacute; investigar las causas profundas del desastre
        y buscar f&oacute;rmulas para la  regeneraci&oacute;n de Espa&ntilde;a.
        Su producci&oacute;n se centr&oacute; en la literatura, pero se dio 
        tambi&eacute;n en el ensayo, la historia, la filosof&iacute;a, la pintura
        y la ciencia. <a href="unamuno.html">Miguel de Unamuno</a>, <a href="amachado.html">Antonio
        Machado</a>,  Azor&iacute;n, <a href="http://es.wikipedia.org/wiki/Valle-Incl%C3%A1n">Ram&oacute;n
        del Valle-Incl&aacute;n</a>,  P&iacute;o Baroja y <a href="ganivet.html">Ángel
        Ganivet</a> son los escritores m&aacute;s representativos de esta producci&oacute;n
        cultural. Para ellos, una modernidad espa&ntilde;ola nunca realizada
        del todo—lo que se lleg&oacute; a llamar  &quot;<em>el problema espa&ntilde;ol</em>&quot;—se
        convirti&oacute; en el tema directo o indirecto de prácticamente todas
        sus obras.</p>
      </div>
</div><br class="clearit" />   
</div>
<div id="footer"><div id="footerleft"><a href="../index.html">Español 3350</a></div>
<div id="footerright">Capítulo 3: El proyecto de una modernidad española (siglo XIX)</div>
</div>

</div>
</body>
</html>
