<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Krausismo</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: El proyecto de una modernidad española (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Krausismo</h1>
                 <p>En la Espa&ntilde;a 
                   de 1860 el krausismo, filosof&iacute;a racionalista e idealista, se enfrent&oacute; a los 
                   escol&aacute;sticos, defensores del tradicionalismo cat&oacute;lico, y a los positivistas 
                   que quer&iacute;an acabar con la metaf&iacute;sica. En 1843, Pedro G&oacute;mez de la Serna, ministro 
                   de Educaci&oacute;n de Espartero, nombr&oacute; titular de la C&aacute;tedra de filosof&iacute;a de la Universidad 
                   de Madrid a Juli&aacute;n Sanz de los R&iacute;os con la condici&oacute;n de que antes de tomar posesi&oacute;n 
                   de la c&aacute;tedra completara su educaci&oacute;n en Alemania. En la Universidad de Heidelberg, 
                   Sanz de los R&iacute;os inmediatamente se sinti&oacute; atra&iacute;do por el sistema filos&oacute;fico 
                   de Krause, un seguidor de Kant. Lo 
                   que m&aacute;s lo atrajo fue un idealismo seg&uacute;n el cual la ciencia, la &eacute;tica y la pol&iacute;tica 
                   depend&iacute;an de una visi&oacute;n global del mundo y de una filosof&iacute;a racionalista. Sanz 
                   volvi&oacute; a Espa&ntilde;a con una idea elevada de lo que deb&iacute;an ser la universidad y la 
                   educaci&oacute;n en general, independientes tanto de la Iglesia como del Estado y preocupadas 
                   tan s&oacute;lo con el avance del conocimiento. En 1857, en su lecci&oacute;n inaugural, Sanz 
                   explic&oacute; que su ense&ntilde;anza celebrar&iacute;a el culto del &quot;ideal de la humanidad&quot; 
                   basado en el racionalismo arm&oacute;nico de Krause. En un 
                   ambiente intelectual en el que se celebraba la ret&oacute;rica grandilocuente, frecuentemente 
                   vac&iacute;a, el krausismo represent&oacute; un nuevo rigor de pensamiento, una coherencia 
                   de sistema y una austeridad de costumbres del ser humano dedicado a su labor. 
                   El krausismo fue un brote espiritual que atrajo a los que esperaban de la religi&oacute;n 
                   no s&oacute;lo una serie de dogmas abstractos y actitudes vac&iacute;as, sino respuesta a 
                   interrogantes sobre la vida y la muerte.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
