<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico Capítulo 7</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 7: La presencia hispana en los Estados Unidos</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
          <li><a href="contexto.html">Contexto<br />
               Histórico</a></li>
          <li><a href="lecturas.html">Lecturas</a></li>
          <li><a href="terminos.html">Términos<br />
               Fundamentales</a></li>
          <li><a href="../templates/capitulos.html">Capítulos</a></li>
        </ul>
	<div align="center"><img src="../images/columnlatinosyounglords7.jpg" width="130" height="150" /></div>
	</div>
    <div id="content">
      <div id="sidebar">
        <h2>Cronolog&iacute;a</h2>
        <p><strong>1513</strong> Ponce de Le&oacute;n llega a la Florida</p>
        <p> <strong>1565</strong> Se funda en la Florida la primera colonia norteamericana, San Agust&iacute;n</p>
        <p> <strong>1769-1770</strong> Construcci&oacute;n en California de los fortines militares (presidios) de Monterrey (1770), San Diego (1769) y San Francisco (1770)</p>
        <p> <strong>1803</strong> Estados Unidos compra la Luisiana a Francia</p>
        <p> <strong>1821</strong> Espa&ntilde;a vende la Florida a Estados Unidos</p>
        <p> <strong>1835-1836</strong> La batalla del &Aacute;lamo</p>
        <p> <strong>1845</strong> Texas es admitida a la Uni&oacute;n norteamericana</p>
        <p> <strong>1848</strong> Guerra mexicano-americana terminada por el tratado de Guadalupe-Hidalgo de 1848 que anexiona a Estados Unidos el territorio mexicano al norte del r&iacute;o Grande, incluyendo California al noroeste</p>
        <p> <strong>1849</strong> Fiebre del oro californiana</p>
        <p> <strong>1898</strong> Guerra Hispano-cubano-americana; Puerto Rico, Cuba y las Filipinas pasan a ser territorios estadounidenses</p>
        <p> <strong>1910</strong> Revoluci&oacute;n Mexicana</p>
        <p> <strong>1917</strong> Acta Jones: concesi&oacute;n de la ciudadan&iacute;a estadounidense a los puertorrique&ntilde;os</p>
        <p> <strong>1926</strong> &quot;Harlem Riots&quot;: los puertorrique&ntilde;os son el blanco de agresiones populares</p>
        <p> <strong>1929</strong> Fundaci&oacute;n de la Liga de Ciudadanos Latinoamericanos (League of Latin American Citizens, LULAC) con el prop&oacute;sito de proteger los derechos civiles de los ciudadanos hispanos</p>
        <p> <strong>1943</strong> &quot;Zoot Suit Riots&quot; de Los &Aacute;ngeles, en que los pachucos son el blanco de agresiones populares</p>
        <p> <strong>1959</strong> Fidel Castro entra a La Habana; comienzo de la Revoluci&oacute;n Cubana</p>
        <p> <strong>1962</strong> Comienzo de la huelga de las uvas organizada por el sindicalista chicano C&eacute;sar Ch&aacute;vez</p>
        <p> <strong>1980</strong> Mariel Boat Lift: inmigraci&oacute;n masiva desde Cuba (&quot;los marielitos&quot;)</p>
        <p> <strong>1986</strong> Acta de Inmigraci&oacute;n y Control</p>
        <p> <strong>2000</strong> El censo anuncia que la poblaci&oacute;n hispana es la principal minor&iacute;a en Estados Unidos</p>
        <p><strong>2006</strong> Protestas nacionales de hispanos contra los proyectos de legislaci&oacute;n sobre la inmigraci&oacute;n</p>
        <p><strong>2006</strong> El Congreso de los Estados Unidos aprueba la construcci&oacute;n de un muro en la frontera con M&eacute;xico para controlar la inmigraci&oacute;n ilegal</p>
      </div>
      <h1>Contexto hist&oacute;rico</h1>
      <p>La <a href="images/mapahispano.jpg">poblaci&oacute;n hispana</a>—o latina—en los Estados Unidos es diversa y compleja porque abarca una amplia gama de nacionalidades, clases sociales y mestizajes raciales. Representando hoy (2006) el 14% de la poblaci&oacute;n estadounidense, este grupo ha pasado a ser la principal minor&iacute;a del pa&iacute;s. Seg&uacute;n el <a
href="pdf/census.pdf">censo del a&ntilde;o 2000</a>, el 66% de todos los hispanos en Estados Unidos son de origen mexicano, el 9% puertorrique&ntilde;os, el 4% de origen cubano, casi el 15% de Centroam&eacute;rica y Am&eacute;rica del Sur y el 6% de otros or&iacute;genes hispanos.</p>
      <p>Estos grupos han establecido comunidades mayoritariamente urbanas: los mexicanos—que tambi&eacute;n tienen gran presencia en zonas rurales—en las ciudades del suroeste, la costa oeste y Chicago, los puertorrique&ntilde;os en Nueva York y Chicago y los cubanos en Miami. La densidad de algunas de estas comunidades urbanas crea una presencia concentrada de ciertos grupos que de otro modo no tendr&iacute;an mayor importancia por sus cifras: los dominicanos, que representan s&oacute;lo el 2% de la poblaci&oacute;n hispana, constituyen sin embargo el segundo grupo hispano en Nueva York.</p>
      <p>La mayor parte de estos grupos ha llegado a Estados Unidos en busca de mejores condiciones de vida por razones pol&iacute;ticas o socioecon&oacute;micas, y ha tenido que enfrentarse con problemas de integraci&oacute;n, cuando no con una discriminaci&oacute;n expl&iacute;cita. Algunos estudiosos aseveran que su presencia ha cambiado la naturaleza de la poblaci&oacute;n estadounidense, transformando la metáfora del crisol en el que todos se asimilaban sin retener su cultura en la de una ensaladera de elementos diversos que conservan sus rasgos propios. La relativa juventud de la poblaci&oacute;n hispana augura que en las pr&oacute;ximas d&eacute;cadas estos grupos tendr&aacute;n una creciente influencia social, pol&iacute;tica, cultural y econ&oacute;mica en los Estados Unidos.</p>
      <h2>La presencia colonial espa&ntilde;ola al norte de Nueva Espa&ntilde;a</h2>
      <p>La presencia hispana en Estados Unidos se remonta a la &eacute;poca de la conquista del Nuevo Mundo, cuando los espa&ntilde;oles hicieron incursiones en el territorio amerindio situado al norte de sus nuevas colonias. Al igual que la exploraci&oacute;n de la tierra fronteriza en Am&eacute;rica del Sur, en el norte &eacute;sta sol&iacute;a estar impulsada por la leyenda. Ponce de Le&oacute;n lleg&oacute; en 1513 a lo que bautiz&oacute; la Florida en busca de la m&iacute;tica isla Bimini y su fuente de la juventud. Unas d&eacute;cadas despu&eacute;s el famoso n&aacute;ufrago <a href="http://es.wikipedia.org/wiki/Alvar_N%C3%BA%C3%B1ez">Alvar N&uacute;&ntilde;ez Cabeza de Vaca</a> recorrer&iacute;a a pie durante ocho a&ntilde;os todo el suroeste y publicar&iacute;a luego de este largo viaje su <em>Relaci&oacute;n</em> de 1542 (conocida como los <em>Naufragios</em>), la primera cr&oacute;nica de la topograf&iacute;a norteamericana y de su poblaci&oacute;n amerindia. Cabeza de Vaca no abandon&oacute; nunca la esperanza de encontrar las Siete Ciudades de C&iacute;bola (ciudades ricas fundadas seg&uacute;n la leyenda por siete obispos portugueses que se hab&iacute;an fugado de la invasi&oacute;n musulmana cruzando el oc&eacute;ano), y sugiri&oacute; en su <em>Relaci&oacute;n</em> que C&iacute;bola se hallaba al norte de M&eacute;xico, lo cual inspir&oacute; sucesivas incursiones en lo que m&aacute;s tarde ser&iacute;a Nuevo M&eacute;xico.</p>
      <p>Debido a la fuerte resistencia ind&iacute;gena que encontraron, los espa&ntilde;oles tardaron en establecerse al norte de M&eacute;xico. Hubo una extensa exploraci&oacute;n de estos territorios—tanto de sus costas <a
href="mapaeste.html">atl&aacute;ntica</a> y pac&iacute;fica como de su interior—por figuras como Hernando de Soto, descubridor del r&iacute;o Misisipí; pero la <a
href="images/mapacoloniales.jpg">colonizaci&oacute;n</a> de estas &aacute;reas fue lenta y limitada, y se concentr&oacute; sobre todo en lo que hoy son Nuevo M&eacute;xico y Texas, enfrentando repetidas sublevaciones de los habitantes originales, los indios Pueblo. Sin embargo, cada vez que se present&oacute; una amenaza extranjera a su posesi&oacute;n territorial, los espa&ntilde;oles respondieron para proteger sus intereses. En 1565 fundaron en la Florida la primera colonia norteamericana, San Agust&iacute;n, despu&eacute;s de arrebatarles a unos colonos franceses protestantes el control de la regi&oacute;n. Los espa&ntilde;oles no se establecieron firmemente en California sino hasta fines del siglo XVIII, cuando construyeron los fortines militares (presidios) de Monterrey (1770), San Diego (1769) y San Francisco (1770).</p>
      <h2>La adquisici&oacute;n estadounidense de territorio mexicano</h2>
      <p>La independencia de las colonias espa&ntilde;olas de América caus&oacute; una reconfiguraci&oacute;n de los territorios norteamericanos. Espa&ntilde;a vendi&oacute; Florida a Estados Unidos en 1821 por cinco millones de d&oacute;lares y tuvo que ceder los dem&aacute;s territorios a la nueva Rep&uacute;blica de M&eacute;xico, por lo que &eacute;sta creci&oacute; hacia el norte hasta Oreg&oacute;n y hacia el  este hasta Texas.</p>
      <p>En Texas se produjo una evoluci&oacute;n demogr&aacute;fica an&oacute;mala que termin&oacute; por desestabilizar el control mexicano en todos estos territorios. Despu&eacute;s de que EE.UU. comprara La Luisiana a Francia en 1803, Espa&ntilde;a temi&oacute; mayores expansiones y pobl&oacute; Texas con colonos cat&oacute;licos angloamericanos buscando asegurarse su lealtad a la Corona. Con la independencia de M&eacute;xico las tensiones culturales y ling&uuml;&iacute;sticas entre colonos hispanos y angloamericanos se intensificaron. El conflicto se agrav&oacute; en 1829, cuando el gobierno mexicano aboli&oacute; la esclavitud—instituci&oacute;n de la que depend&iacute;an econ&oacute;micamente los colonos angloamericanos—y prohibi&oacute; la inmigraci&oacute;n angloamericana y el comercio con Estados Unidos en territorio mexicano. La tensi&oacute;n lleg&oacute; a su punto m&aacute;ximo con la <a href="http://es.wikipedia.org/wiki/Batalla_de_El_%C3%81lamo">batalla del &Aacute;lamo</a> (1835-1836), en que los mexicanos vencieron a los angloamericanos. Poco despu&eacute;s, el avance de las tropas mexicanas  fue detenido en la batalla de San Jacinto y los colonos angloamericanos declararon su independencia del gobierno mexicano.</p>
      <p>Cuando en 1845 Texas fue admitido a la Uni&oacute;n norteamericana, M&eacute;xico cortó relaciones diplom&aacute;ticas con este pa&iacute;s y entró en un per&iacute;odo de hostilidades que culminó en la guerra mexicano-americana. El tratado de Guadalupe-Hidalgo de 1848, que puso fin a la guerra, anexiona a Estados Unidos el territorio mexicano al norte del r&iacute;o Grande, incluyendo California al noroeste, a cambio de 15 millones de d&oacute;lares.</p>
      <h2>La ciudadan&iacute;a norteamericana de los mexicanoamericanos</h2>
      <p>Aunque oficialmente se les ofrec&iacute;a a todos los colonos hispanos la ciudadan&iacute;a norteamericana y todos los derechos que &eacute;sta garantizaba, la realidad distaba mucho de esta ret&oacute;rica de igualdad. Con la llegada de los ferrocarriles al suroeste y la llamada &quot;<a href="http://es.wikipedia.org/wiki/Fiebre_del_oro">fiebre del oro</a>&quot; californiana de 1849, la poblaci&oacute;n angloamericana sobrepasa a la hispana. En todos los nuevos estados los antiguos habitantes hispanos perdieron sus tierras ante la especulaci&oacute;n y los reclamos angloamericanos y se vieron excluidos de la pol&iacute;tica. En California, un impuesto sobre la miner&iacute;a a extranjeros (1850) y la prohibici&oacute;n de las costumbres mexicanas (1855) causaron la fuga de la mayor parte de la poblaci&oacute;n hispana originaria a M&eacute;xico.</p>
      <p>A pesar del deterioro en las condiciones de vida de estos ciudadanos de origen mexicano, las tasas de nueva inmigraci&oacute;n sub&iacute;an. A fines del siglo XIX llegaban desde M&eacute;xico oleadas de trabajadores ferroviarios y braceros cuyo trabajo migratorio los alejaba de la frontera, llev&aacute;ndolos hasta ciudades tan lejanas como Chicago. El estallido de la Revoluci&oacute;n Mexicana (1910) hizo crecer a&uacute;n m&aacute;s la inmigraci&oacute;n, produciendo refugiados de todas las clases sociales.</p>
      <p>Estados Unidos promulg&oacute; leyes a principios del siglo XX para frenar este influjo inmigratorio. Las Actas de Inmigraci&oacute;n y Servicio Selectivo (1917) y de Cupos de Nacionalidad (National Origins Quota Act, 1924) redujeron el n&uacute;mero de inmigrantes legales a pesar de la necesidad de obreros que ten&iacute;a la industria americana, lo cual aument&oacute; las v&iacute;as de inmigraci&oacute;n ilegales.</p>
      <p>Los inmigrantes mexicanos durante la d&eacute;cada de los a&ntilde;os 20 se consideraban residentes temporales y alimentaban la esperanza de volver m&aacute;s ricos a M&eacute;xico. El aumento demogr&aacute;fico da lugar a que se desarrolle durante este per&iacute;odo el fen&oacute;meno cultural del &quot;M&eacute;xico Lindo&quot;. Se trata de un indigenismo de &iacute;ndole nost&aacute;lgica que tiene como resultado la formaci&oacute;n de entes pol&iacute;ticos como el Congreso Mexicanista y la Asamblea Mexicana, fundados en Texas en 1925 para combatir los abusos legales y la violencia contra los mexicano-americanos. A escala nacional, en 1929 se funda la Liga de Ciudadanos Latinoamericanos (League of United Latin American Citizens, <a href="http://www.lulac.org/">LULAC</a>) con el prop&oacute;sito de proteger los derechos civiles de los ciudadanos hispanos, que se violaban sistem&aacute;ticamente.</p>
      <p>Durante la Segunda Guerra Mundial, la carencia de trabajadores impuls&oacute; al gobierno estadounidense a implementar el llamado &quot;Bracero Program&quot;, mediante el cual obreros temporales eran tra&iacute;dos desde M&eacute;xico para trabajar en la agricultura y el ferrocarril. A pesar del car&aacute;cter temporal del programa, muchos de estos braceros se quedaron en Estados Unidos, lo cual supuso una renovaci&oacute;n de la influencia cultural mexicana en comunidades que ya llevaban generaciones en tierra estadounidense.</p>
      <p>Del ambiente creado por esta renovaci&oacute;n cultural y el asentamiento permanente en Estados Unidos de los braceros, tanto de la &eacute;poca del &quot;M&eacute;xico Lindo&quot; como del &quot;Bracero Program&quot;, surge en los a&ntilde;os 40 la subcultura del <em><a
href="http://es.wikipedia.org/wiki/Pachuco">pachuco</a></em>, joven mexicano-americano de las ciudades del suroeste. Los pachucos se defin&iacute;an ling&uuml;&iacute;sticamente con el cal&oacute;, dialecto del espa&ntilde;ol (nombre que sigue us&aacute;ndose para referirse al dialecto de los gitanos espa&ntilde;oles), y est&eacute;ticamente con el &quot;<a href="zootsuit.html">zoot suit</a>&quot;, traje estilizado y llamativo. La persecuci&oacute;n de los pachucos por la poblaci&oacute;n angloamericana en los &quot;Zoot Suit Riots&quot; de Los &Aacute;ngeles (1943) afirm&oacute; el car&aacute;cter pol&iacute;tico de la estridente identidad de estos j&oacute;venes, que insist&iacute;an en el uso de la est&eacute;tica para diferenciarse marcadamente de la cultura angloamericana circundante.</p>
      <p>En los &uacute;ltimos a&ntilde;os ha resurgido el tema de la inmigraci&oacute;n mexicana a los Estados Unidos, y se han redoblado <a href="http://www.inmotionmagazine.com/rm99.html">con poco &eacute;xito</a> los esfuerzos de detener el flujo de inmigrantes</p>
      <h2>La inmigraci&oacute;n puertorrique&ntilde;a</h2>
      <p>Hacia fines del siglo XIX, las relaciones entre <a
href="images/mapapuertorico.jpg">Puerto Rico</a> y Estados Unidos se hicieron m&aacute;s estrechas. Estados Unidos depend&iacute;a del contrabando de az&uacute;car, caf&eacute; y tabaco proveniente de Puerto Rico y Cuba, y los intelectuales isle&ntilde;os, tanto cubanos como puertorrique&ntilde;os, se refugiaron en Nueva York y en otras ciudades norteamericanas para planificar su independencia, aunque, como muestran los escritos del cubano Jos&eacute; Mart&iacute;, esta experiencia  no siempre signific&oacute; que desarrollaran una opini&oacute;n positiva sobre los Estados Unidos.</p>
      <p>Hacia 1880 la abolici&oacute;n de la esclavitud en Puerto Rico dio lugar a la r&aacute;pida urbanizaci&oacute;n y la formaci&oacute;n de una nueva clase de jornaleros que sobrepoblaron las ciudades. Hubo entonces una primera ola de emigraci&oacute;n a otras zonas del Caribe y a Estados Unidos, seguida de otras cuando las compa&ntilde;&iacute;as estadounidenses crearon un desempleo aun mayor al tomar los terrenos de las industrias del az&uacute;car, el caf&eacute; y el tabaco a principios del siglo, cuando Puerto Rico era ya una posesi&oacute;n de los Estados Unidos (a partir del Tratado de Par&iacute;s que puso fin a la Guerra Hispano-cubano-americana en 1898). En 1917 el Acta Jones del Congreso norteamericano concedi&oacute; la ciudadan&iacute;a estadounidense a los puertorrique&ntilde;os, lo que facilit&oacute; su traslado a las crecientes comunidades hispanas en Nueva York, sobre todo en Brooklyn, el Bronx y  &quot;Spanish Harlem&quot; (<a href="http://es.wikipedia.org/wiki/El_Barrio_%28Vecindario%29">el Barrio</a>), situado en el noreste de Manhattan.</p>
      <p>Al igual que los mexicanos, los puertorrique&ntilde;os que emigraron a los Estados Unidos formaron organizaciones sociales destinadas a mejorar sus condiciones de vida urbana. La Liga Puertorrique&ntilde;a e Hispana surgi&oacute; a finales de los a&ntilde;os 20 como reacci&oacute;n a los &quot;Harlem Riots&quot; de 1926, en que los puertorrique&ntilde;os fueron el blanco de agresiones y hostilidad populares. A la vez, surgi&oacute; en la comunidad puertorrique&ntilde;a algo an&aacute;logo al &quot;M&eacute;xico Lindo&quot;: la revalorizaci&oacute;n de &quot;Borinquen&quot;—nombre ta&iacute;no de Puerto Rico—y el cultivo de una identidad &quot;boricua&quot; vinculada al elemento campesino de la isla, como se puede apreciar en la letra de la canci&oacute;n &quot;<a href="borincano.html">Lamento borincano</a>&quot; (1929), del compositor puertorrique&ntilde;o Rafael Hern&aacute;ndez.</p>
      <p>Despu&eacute;s de la Segunda Guerra Mundial se produjo una inmigraci&oacute;n masiva de puertorrique&ntilde;os isle&ntilde;os que buscaban aprovechar la fuerte econom&iacute;a continental. Estos inmigrantes se integraron en las comunidades de Nueva York y, en menor grado, en las de Chicago. All&iacute; los problemas de viviendas insalubres, brutalidad polic&iacute;aca y sistemas judiciales discriminatorios los convirtieron en nidos de bandas juveniles (<em>gangs</em>). De esto trata el famoso <em>musical</em> de Leonard Bernstein <em><a href="wsstory.html">West Side Story</a></em> (1957; filmado en 1961), que adapta la historia de <em>Romeo y Julieta</em> a una pareja de inmigrantes, un polaco y una puertorrique&ntilde;a, pertenecientes a bandas enemigas. En Nueva York se formaron grupos como el Puerto Rican Forum en los a&ntilde;os 50, para aliviar los efectos de la pobreza, y ASPIRA (1961), para promover programas educativos. En Chicago, la Iglesia Cat&oacute;lica fue el principal m&oacute;vil de la organizaci&oacute;n local.</p>
      <h2>Los a&ntilde;os 60</h2>
      <p>Durante los a&ntilde;os 60, tanto los chicanos (denominaci&oacute;n de los mexicano-americanos derivada de la pronunciaci&oacute;n palatal de &quot;mexica&quot;, nombre original de los aztecas) como los puertorrique&ntilde;os se organizaron en movimientos paramilitares para poner fin a la discriminaci&oacute;n que sufr&iacute;an las poblaciones hispanas. An&aacute;logos a los <a href="http://es.wikipedia.org/wiki/Panteras_Negras">Black Panthers</a> afroamericanos, los <a href="http://en.wikipedia.org/wiki/Young_Lords">Young Lords</a> puertorrique&ntilde;os y los <a href="http://en.wikipedia.org/wiki/Brown_Berets">Brown</a> <a href="http://en.wikipedia.org/wiki/Brown_Berets">Berets</a> (o <a href="http://es.wikipedia.org/wiki/Boinas_caf%C3%A9s">Boinas Caf&eacute;s</a>) chicanos dise&ntilde;aron planes para cambiar las condiciones de extrema pobreza que caracterizaban a las poblaciones hispanas. Ambos grupos explotaron una sensibilidad identitaria similar: los Young Lords invocando el concepto del <a href="younglords.html">orgullo boricua</a> como elemento unificador y los Brown Berets el de Aztl&aacute;n, nombre que identificaba al suroeste estadounidense como el m&iacute;tico lugar originario de los aztecas.</p>
      <p>Los Young Lords asumieron una postura antiimperialista, reclamando la independencia puertorrique&ntilde;a y una sociedad socialista. Los objetivos de los Brown Berets eran combatir el racismo, defender al pueblo chicano de la brutalidad polic&iacute;aca, reclamar las tierras expropiadas por los angloamericanos y emprender una lucha armada. La fundaci&oacute;n en 1970 del partido pol&iacute;tico <a href="http://en.wikipedia.org/wiki/La_Raza_Unida_Party">La Raza Unida</a> para representar los intereses chicanos reflej&oacute; esta agenda militante en una entidad sociopol&iacute;tica en la que los votantes de California y Nuevo M&eacute;xico todav&iacute;a pueden inscribirse.</p>
      <p>Un importante movimiento laboral se realiz&oacute; bajo el liderazgo del sindicalista chicano <a href="chavez.html">C&eacute;sar Ch&aacute;vez</a>. Ch&aacute;vez organiz&oacute; a los braceros chicanos y mexicanos en la National Farmworkers Association (1962)—luego la <a href="http://www.ufw.org/">United Farmworkers</a>—, que logr&oacute;, tras la larga huelga de las uvas—que dur&oacute; cinco a&ntilde;os—, el reconocimiento de los derechos sindicales de los chicanos por el Congreso norteamericano.</p>
      <h2>La inmigraci&oacute;n cubana</h2>
      <p>En la &quot;d&eacute;cada radical&quot; de los 60 se destacan tambi&eacute;n Fidel Castro y su modelo de comunismo cubano. La Revoluci&oacute;n Cubana de 1959 ocasionó una primera ola de inmigraci&oacute;n cubana a Florida, cuyas comunidades cubanas se remontaban al traslado de las f&aacute;bricas cubanas de tabaco a Key West y Tampa a fines del siglo XIX. Los primeros refugiados anticastristas, evacuados principalmente por puente a&eacute;reo entre 1965 y 1973, eran mayormente de clase media y  educados, por lo que lograron establecer en poco tiempo una comunidad pr&oacute;spera, econ&oacute;micamente liberal e ideol&oacute;gicamente conservadora, que ha tenido gran influencia en la pol&iacute;tica estadounidense y el mantenimiento hasta el día de hoy del bloqueo económico de <a href="images/mapacuba.jpg">Cuba</a>.</p>
      <p>Otras dos olas inmigratorias sucesivas han alterado la composici&oacute;n de este grupo. La primera, conocida como el &quot;Mariel Boat Lift&quot; de 1980, produjo un flujo de cubanos a Estados Unidos tan numeroso que hubo que establecer campamentos de tiendas de campa&ntilde;a que permanecieron durante más de un año. Al permitir Castro esta breve oportunidad de emigraci&oacute;n, miles de estos &quot;marielitos&quot;—en su mayoría cubanos pobres, de clase baja y mulatos—salieron de Cuba junto con un grupo importante de criminales. La depresi&oacute;n econ&oacute;mica que experiment&oacute; Cuba en los a&ntilde;os 90—cuando perdi&oacute; el apoyo econ&oacute;mico de la Uni&oacute;n Sovi&eacute;tica)—provoc&oacute; otra ola m&aacute;s, la de los llamados &quot;balseros&quot;. Estos cubanos se vieron empujados por la pobreza a atravesar las peligrosas 90 millas de mar entre Cuba y la Florida en balsas (<em>rafts</em>), embarcaciones muy precarias  e inestables. Temiendo una inundaci&oacute;n de refugiados como la de 1980, el gobierno de los Estados Unidos envi&oacute; a  muchos de estos inmigrantes de vuelta a Cuba invocando la pol&iacute;tica de &quot;<a href="http://en.wikipedia.org/wiki/Wet_feet,_dry_feet_policy">wet foot / dry foot</a>&quot;; pero el impacto de los que se quedaron en la poblaci&oacute;n cubana de Miami  se sum&oacute; al de los &quot;marielitos&quot;, y llev&oacute; a la  creaci&oacute;n de programas sociales y educativos para facilitar su inclusi&oacute;n en la comunidad.</p>
      <h2>La influencia de la m&uacute;sica hispana</h2>
      <p>Entre las influencias culturales hispanas de m&aacute;s importancia en los Estados Unidos est&aacute; la musical. Las relaciones musicales entre las culturas latinoamericana y estadounidense se remontan muy atr&aacute;s en el tiempo; por ejemplo, la <em>habanera</em>, una forma musical afrocubana, hab&iacute;a influido en la m&uacute;sica estadounidense ya a comienzos del siglo XIX. Sin embargo, y a pesar del furor que caus&oacute; el tango argentino durante la Primera Guerra Mundial (la primera gran moda musical &quot;latina&quot;), fue  en los a&ntilde;os 30 cuando la m&uacute;sica popular espa&ntilde;ola e hispanoamericana comenz&oacute; a marcar decididamente la historia de la m&uacute;sica en los Estados Unidos. Esto se debi&oacute; a la popularidad de artistas como el director musical espa&ntilde;ol <a href="http://en.wikipedia.org/wiki/Wet_feet,_dry_feet_policy">Xavier Cugat</a> y la cantante brasile&ntilde;a <a href="http://es.wikipedia.org/wiki/Carmen_Miranda">Carmen Miranda</a>, pioneros de una m&uacute;sica latina <a
href="exotismo.html">exotizada</a> para el mercado estadounidense, pero sobre todo a la llegada de la m&uacute;sica bailable cubana—en particular la rumba. Cuando los ritmos cubanos se impusieron fueron una revelaci&oacute;n. Orquestas como los <a href="http://es.wikipedia.org/wiki/Lecuona_Cuban_Boys">Lecuona Cuban Boys</a> triunfaron en los salones de baile, mientras que, a trav&eacute;s de grupos de Nueva Orleans, distintos elementos musicales caribe&ntilde;os fueron integr&aacute;ndose a la cultura musical del sur e influyeron luego a artistas como Elvis Presley. En la d&eacute;cada siguiente surge el <em>latin jazz</em>, iniciado por el grupo <a href="http://es.wikipedia.org/wiki/Afro-Cubans">Machito's Afro-Cubans</a>, en el que instrumentistas de viento estadounidenses se integraron a una banda cubana. Esta hibridaci&oacute;n musical fue uno de los principales factores para el desarrollo de las <em>big band</em> y del <em>bebop</em> en general. El di&aacute;logo musical entre culturas se produjo sobre todo en Nueva York, donde personajes como <a
href="http://es.wikipedia.org/wiki/Tito_Puente">Tito Puente</a> popularizaron el mambo durante los 50. Desde fines de esa d&eacute;cada la influencia de la m&uacute;sica latina comenz&oacute; a decaer, y despu&eacute;s del musical <em>West Side Story</em> sigui&oacute; reduci&eacute;ndose, salvo en el <em>rhythm and blues</em> y en algunos m&uacute;sicos de jazz como Charlie Parker.</p>
      <p>En la d&eacute;cada de los 1960, sin embargo, se produce el estallido
           de <a href="http://es.wikipedia.org/wiki/Salsa_(g%C3%A9nero_musical)">la salsa</a>—g&eacute;nero nacido en la comunidad latina de Nueva
           York—, y una creciente influencia latina en el jazz de vanguardia,
           con figuras como el saxofonista argentino <a href="http://es.wikipedia.org/wiki/Gato_Barbieri">Leandro &quot;Gato&quot; Barbieri</a> o
           el pianista estadounidense <a href="http://es.wikipedia.org/wiki/Chick_Corea">Chick
           Corea</a>. Desde 1969 se producen nuevas experiencias de fusi&oacute;n
           latino-estadounidense, como la liderada por <a href="http://es.wikipedia.org/wiki/Carlos_Santana">Carlos
           Santana</a>, m&uacute;sico de San Francisco nacido en M&eacute;xico.
           La m&uacute;sica de Santana se vincula tanto a la nueva conciencia
           chicana de los 60 como a la cultura pop de los 70 y llama la atenci&oacute;n
           hacia el otro polo de la influencia musical latina en los Estados
           Unidos: la costa oeste. Sin embargo, la figura de Santana no marc&oacute; el
           renacimiento de la popularidad de la m&uacute;sica latina, que volvi&oacute; al
           primer plano de la escena musical en los 90 debido a cuatro fen&oacute;menos:
           la creciente influencia del jazz y la canci&oacute;n latinos—o de
           influencia latina—en la m&uacute;sica de jazz contempor&aacute;nea;
           la moda de la salsa y el merengue; el &eacute;xito del pop comercial;
           y tal vez el m&aacute;s importante, la consolidaci&oacute;n de un
           s&oacute;lido mercado hispanohablante. &Eacute;sta es pues una larga
           historia de hibridaci&oacute;n musical, cuya m&aacute;s novedosa manifestaci&oacute;n
           tal vez sea el <em>rap latino</em>—una mezcla de ra&iacute;ces latinas,
           jamaicana y afroamericanas, cantado ya sea en espa&ntilde;ol, chicano,
           ingl&eacute;s o en m&aacute;s de un idioma—, surgido en el Bronx
           y en Brooklyn a principios de los 80. La reciente popularidad del <a href="http://es.wikipedia.org/wiki/Reggaeton">reggaetón</a> afirma
           la continuidad de esta din&aacute;mica. </p>
      <p>La m&uacute;sica ha servido como puerta de entrada en la industria del entretenimiento, como fue el caso del primer personaje hispano de gran popularidad en la televisi&oacute;n estadounidense, el famoso m&uacute;sico cubano Ricky Ricardo de <em><a href="images/ilovelucy.jpg">I Love Lucy</a></em> (CBS, 1951-1961), interpretado por <a
href="images/desiarnaz.jpg">Desi Arnaz</a>. D&eacute;cadas despu&eacute;s, la estrella <a href="http://es.wikipedia.org/wiki/Jennifer_Lopez">Jennifer L&oacute;pez</a> dar&iacute;a inicio a su carrera con la interpretaci&oacute;n f&iacute;lmica de la vida de la cantante chicana <a
href="selena.html">Selena</a> (1997). Como ella hay un gran n&uacute;mero de estrellas musicales  conocidas nacional e internacionalmente  tales como  Gloria Estefan, Ricky Martin, Marc Anthony, Shakira y  Los Lobos.</p>
      <p>En Hollywood y la televisi&oacute;n norteamericana ha habido desde hace mucho una nutrida representaci&oacute;n hispana: Rita Hayworth (Margarita Carmen Cansino), Jos&eacute; Ferrer, Anthony Quinn, Fernando Lamas , Ra&uacute;l Juli&aacute;  y Ricardo Montalb&aacute;n, y m&aacute;s recientemente Martin Sheen, Edward James Olmos, Salma Hayek, Jimmy Smitts y Benicio del Toro.</p>
      <h2>La presencia hispana en el deporte en los Estados Unidos</h2>
      <p>Las circunstancias de la inmigraci&oacute;n y los prejuicios contra las minor&iacute;as en Estados Unidos han llevado a los hispanos a cultivar los mismos espacios de &eacute;xito p&uacute;blico que los afroamericanos: el entretenimiento y el deporte. Particularmente en el b&eacute;isbol, el boxeo y el golf, los atletas hispanos han alcanzado gran renombre. En el b&eacute;isbol, el puertorrique&ntilde;o <a href="http://es.wikipedia.org/wiki/Roberto_Clemente">Roberto Clemente</a> (MVP 1966), el chicano <a href="http://en.wikipedia.org/wiki/Keith_Hernandez">Keith Hern&aacute;ndez</a> (11 Guantes de Oro, MVP 1979) y el dominicano <a href="http://es.wikipedia.org/wiki/Sammy_Sosa">Sammy Sosa</a> (MVP 1998), entre otros, abrieron  el deporte a las decenas de jugadores latinos que hoy se destacan en las Grandes Ligas en proporciones muy superiores a las que podr&iacute;an esperarse a partir de la presencia hispana de la poblaci&oacute;n general. Esta participaci&oacute;n profesional supone no s&oacute;lo el establecimiento de un modelo de &eacute;xito cultural sino tambi&eacute;n un cambio en la percepci&oacute;n popular del deporte.</p>
      <h2>La evoluci&oacute;n de la poblaci&oacute;n hispana</h2>
      <p>Desde el <a href="http://www.elmuseo.org">Museo del Barrio</a> neoyorquino
           a las programaciones nacionales de los canales televisivos <a
href="http://www.univision.com/portal.jhtml">Univisi&oacute;n</a> y <a href="http://espanol.news.yahoo.com/">Telemundo</a>,
           la presencia cultural latina se hace sentir cada vez m&aacute;s en
           los Estados Unidos. En 1990 <a href="http://es.wikipedia.org/wiki/Oscar_Hijuelos">Oscar
           Hijuelos</a> recibió el Premio Pulitzer de ficción por su novela <em>The
           Mambo Kings Play Songs of Love</em>, y en el 2008 <a href="http://es.wikipedia.org/wiki/Junot_Diaz">Junot
           Díaz</a> ganó el mismo premio con su novela <em>The Brief Wondrous
           Life of Oscar Wao</em>. También ese  año <a href="http://en.wikipedia.org/wiki/Lin-Manuel_Miranda">Lin-Manuel
           Miranda</a> obtuvo el premio Tony al mejor musical con su obra <em>In
           the Heights</em>. Y en el 2009, la juez <a href="http://es.wikipedia.org/wiki/Sonia_Sotomayor">Sonia
           Sotomayor</a> se integró
           a la Corte Suprema del país.</p>
      <p>Mientras esta poblaci&oacute;n contin&uacute;a su crecimiento, el debate
           sobre su influencia cultural <a href="newsweek.html">se intensifica</a>.
           En a&ntilde;os recientes se ha restringido  la inmigraci&oacute;n
           mediante la aplicación  del Acta de Inmigraci&oacute;n
           y Control de 1986. Las comunidades hispanas han tenido que luchar
           por la continuaci&oacute;n
           de programas de educaci&oacute;n biling&uuml;e que han encontrado
           oposici&oacute;n en lugares conservadores como California y apoyo
           en comunidades de densa poblaci&oacute;n hispana como el condado de
           Miami-Dade, donde en 1998 comenzó una profundizaci&oacute;n oficial
           de estos programas en todo el curr&iacute;culo primario y secundario. </p>
      <p> El tema de la inmigraci&oacute;n ha resurgido con m&aacute;s fuerza &uacute;ltimamente.
           Por un lado se han presentado proyectos legislativos para enfrentarse
           al problema y se ha aumentado la <a href="time.html">vigilancia</a> de
           la frontera con M&eacute;xico. Por otro, las comunidades hispanas
           se han movilizado para <a href="http://www.time.com/time/nation/article/0,8599,1189608,00.html">protestar</a> la
           percepci&oacute;n que se tiene de ellas como perniciosas para el pa&iacute;s.
           A pesar de estas protestas, el Congreso de Estados Unidos aprob&oacute; a
           finales del 2006 la construcci&oacute;n de un muro de 700 millas 
           en la frontera con M&eacute;xico que costar&aacute; un total de 7,000
           millones de d&oacute;lares y que buscará frenar la inmigraci&oacute;n
           ilegal. La crisis económica que surgió en el  2008 ha reducido notablemente
           las remesas (<em>remittances</em>) que los inmigrantes hispanos envían a sus
           países de origen, poniendo de manifiesto los importantes vínculos
           económicos y sociales que existen entre esas naciones y sus comunidades
           en la diáspora.</p>
      <p>Dado el r&aacute;pido crecimiento de las poblaciones hispanas en los
           Estados Unidos, hay que anticipar el momento no muy lejano en que
           las polémicas sobre la inmigraci&oacute;n y la educaci&oacute;n
           biling&uuml;e
           sean reemplazadas por un debate serio sobre la amnist&iacute;a inmigratoria
           y sobre el reconocimiento 
           del espa&ntilde;ol como una segunda lengua nacional.</p>
    </div>
</div><br class="clearit" />   
</div>
<div id="footer"><div id="footerleft"><a href="../index.html">Español 3350</a></div>
<div id="footerright">Capítulo 7: La presencia hispana en los Estados Unidos</div>
</div>

</div>
</body>
</html>
