<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Octavio Paz</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 7: La presencia hispana en los Estados Unidos</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Octavio Paz (1914-1998)<br />
  &quot;El pachuco y otros extremos&quot;, de <em>El laberinto de la soledad</em> (1950) </h1>
                 <p>Paz, escritor mexicano premiado en 1990 
                   con el premio Nobel de literatura, public&oacute; en 1950 <em>El laberinto de 
                     la soledad</em>, colecci&oacute;n de ensayos sobre el car&aacute;cter mexicano. 
                   Esta lectura proviene del primero de estos ensayos, &quot;El pachuco y otros 
                   extremos&quot;, en que Paz contempla el fen&oacute;meno norteamericano del llamado 
  &quot;pachuco&quot;, figura masculina de la juventud urbana mexicano-americana.</p>
                 <h2>&quot;El pachuco y otros extremos&quot;</h2>
                 <p>Muchas de las reflexiones que forman parte de este ensayo 
                   
                   [sobre el car&aacute;cter mexicano] nacieron fuera de M&eacute;xico, durante 
                   
                   dos a&ntilde;os de estancia en los Estados Unidos. Recuerdo que cada vez que 
                   
                   me inclinaba sobre la vida norteamericana, deseoso de 
                   
                   encontrarle sentido, me encontraba con mi imagen interrogante. Esa imagen, destacada 
                   
                   sobre el fondo reluciente de los Estados Unidos, fue la primera y quiz&aacute; 
                   
                   la m&aacute;s profunda de las respuestas que dio ese pa&iacute;s a mis preguntas. 
                   
                   Por eso, al intentar explicarme algunos de los rasgos del mexicano de nuestros 
                   
                   d&iacute;as, principio con esos para quienes serlo es un problema de verdad 
                   
                   vital, un problema de vida o muerte. Al iniciar mi vida en los Estados Unidos 
                   
                   resid&iacute; alg&uacute;n tiempo en Los &Aacute;ngeles, ciudad habitada por m&aacute;s 
                   
                   de un mill&oacute;n de personas de origen mexicano. A primera vista sorprende 
                   
                   al viajero—adem&aacute;s de la pureza del cielo y de la fealdad de las dispersas 
                   
                   y ostentosas construcciones—la atm&oacute;sfera vagamente mexicana de la ciudad, 
                   
                   imposible de apresar con palabras o conceptos. Esta mexicanidad—gusto por los 
                   
                   adornos, descuido y fausto, negligencia, pasi&oacute;n y reserva—flota en el 
                   
                   aire. Y digo que flota porque no se mezcla ni se funde con el otro mundo, el 
                   
                   mundo norteamericano, hecho de precisi&oacute;n y eficacia. Flota, pero no se 
                   
                   opone; se balancea, impulsada por el viento, a veces desgarrada como una nube, 
                   
                   otras erguida como un cohete que asciende. Se arrastra, se pliega, se expande, 
                   
                   se contrae, duerme o sue&ntilde;a, hermosura harapienta. Flota: no acaba de 
                   
                   ser, no acaba de desaparecer.</p>
                 <p>Algo semejante ocurre con los mexicanos que uno encuentra en 
                   
                   la calle. Aunque tengan muchos a&ntilde;os de vivir all&iacute;, usen la misma ropa, hablen 
                   
                   el mismo idioma y sientan verg&uuml;enza de su origen, nadie los confundir&iacute;a con 
                   
                   los norteamericanos aut&eacute;nticos. Y no se crea que los rasgos f&iacute;sicos son tan 
                   
                   determinantes como vulgarmente se piensa. Lo que me parece distinguirlos del 
                   
                   resto de la poblaci&oacute;n es su aire furtivo e inquieto, de seres que se disfrazan, 
                   
                   de seres que temen la mirada ajena, capaz de desnudarlos y dejarlos en cueros. 
                   
                   Cuando se habla con ellos se advierte que su sensibilidad se parece a la del 
                   
                   p&eacute;ndulo, un p&eacute;ndulo que ha perdido la raz&oacute;n y que oscila con violencia y sin 
                   
                   comp&aacute;s. Este estado de esp&iacute;ritu—o de ausencia de esp&iacute;ritu—ha engendrado lo 
                   
                   que se ha dado en llamar el &quot;pachuco&quot;. Como es sabido, los &quot;pachucos&quot; son bandas 
                   
                   de j&oacute;venes, generalmente de origen mexicano, que viven en las ciudades 
                   
                   del Sur y que se singularizan tanto por su vestimenta como por su conducta y 
                   
                   su lenguaje. Rebeldes instintivos, contra ellos se ha cebado m&aacute;s de una vez 
                   
                   el racismo norteamericano. Pero los &quot;pachucos&quot; no reivindican su raza ni la 
                   
                   nacionalidad de sus antepasados. A pesar de que su actitud revela una obstinada 
                   
                   y casi fan&aacute;tica voluntad de ser, esa voluntad no afirma nada concreto sino la 
                   
                   decisi&oacute;n—ambigua, como se ver&aacute;—de no ser como los otros que los rodean. El 
                   
                   &quot;pachuco&quot; no quiere volver a su origen mexicano; tampoco—al menos en apariencia—desea 
                   
                   fundirse a la vida norteamericana. Todo en &eacute;l es impulso que se niega a s&iacute; 
                   
                   mismo, nudo de contradicciones, enigma. Y el primer enigma es su nombre mismo: 
                   
                   &quot;pachuco&quot;, vocablo de incierta filiaci&oacute;n, que dice nada y dice todo. &iexcl;Extra&ntilde;a 
                   
                   palabra, que no tiene significado preciso o que, m&aacute;s exactamente, est&aacute; cargada, 
                   
                   como todas las creaciones populares, de una pluralidad de significados! Queramos 
                   
                   o no, estos seres son mexicanos, uno de los extremos a que puede llegar el mexicano.</p>
                 <p>Incapaces de asimilar una civilizaci&oacute;n que, por lo dem&aacute;s, los 
                   
                   rechaza, los pachucos no han encontrado m&aacute;s respuesta a la hostilidad ambiente 
                   
                   que esta exasperada afirmaci&oacute;n de su personalidad. Otras comunidades reaccionan 
                   
                   de modo distinto; los negros, por ejemplo, perseguidos por la intolerancia racial, 
                   
                   se esfuerzan por &quot;pasar la l&iacute;nea&quot; e ingresar a la sociedad. Quieren ser como 
                   
                   los otros ciudadanos. Los mexicanos han sufrido una repulsa menos violenta, 
                   
                   pero lejos de intentar una problem&aacute;tica adaptaci&oacute;n a los modelos ambientes, 
                   
                   afirman sus diferencias, las subrayan, procuran hacerlas notables. A trav&eacute;s 
                   
                   de un dandismo grotesco y de una conducta an&aacute;rquica, se&ntilde;alan no tanto la injusticia 
                   
                   o la incapacidad de una sociedad que no ha logrado asimilarlos, como su voluntad 
                   
                   personal de seguir siendo distintos.</p>
                 <p>No importa conocer las causas de este conflicto y menos saber 
                   
                   si tienen remedio o no. En muchas partes existen minor&iacute;as que no gozan de las 
                   
                   mismas oportunidades que el resto de la poblaci&oacute;n. Lo caracter&iacute;stico del hecho 
                   
                   reside en este obstinado querer ser distinto, en esta angustiosa tensi&oacute;n con 
                   
                   que el mexicano desvalido—hu&eacute;rfano de valedores y de valores—afirma sus diferencias 
                   
                   frente al mundo. El pachuco ha perdido toda su herencia: lengua, religi&oacute;n, costumbres, 
                   
                   creencias. S&oacute;lo le queda un cuerpo y un alma a la intemperie, inerme ante todas 
                   
                   las miradas. Su disfraz lo protege y, al mismo tiempo, lo destaca y a&iacute;sla: lo 
                   
                   oculta y lo exhibe.</p>
                 <p>Con su traje—deliberadamente est&eacute;tico y sobre cuyas 
                   obvias significaciones no es necesario detenerse—, no pretende manifestar su 
                   adhesi&oacute;n a secta o agrupaci&oacute;n alguna. El pachuquismo es una sociedad 
                   abierta—en ese pa&iacute;s en donde abundan religiones y atav&iacute;os tribales, 
                   destinados a satisfacer el deseo del norteamericano medio de sentirse parte 
                   de algo m&aacute;s vivo y concreto que la abstracta moralidad de la &quot;American 
                   way of life&quot;—. El traje del pachuco no es un uniforme ni un ropaje ritual. 
                   Es, simplemente, una moda. Como todas las modas est&aacute; hecha de novedad—madre 
                   de la muerte, dec&iacute;a Leopardi [poeta y fil&oacute;sofo italiano del siglo 
                   XIX]—e imitaci&oacute;n.</p>
                 <p>La novedad del traje reside en su exageraci&oacute;n. El pachuco lleva 
                   
                   la moda a sus &uacute;ltimas consecuencias y la vuelve est&eacute;tica. Ahora bien, uno de 
                   
                   los principios que rigen a la moda norteamericana es la comodidad; al volver 
                   
                   est&eacute;tico el traje corriente, el pachuco lo vuelve impr&aacute;ctico. Niega as&iacute; los 
                   
                   principios mismos en que su modelo se inspira. De ah&iacute; su agresividad.</p>
                 <p>Esta rebeld&iacute;a no pasa de ser un gesto vano, pues es una exageraci&oacute;n 
                   
                   de los modelos contra los que pretende rebelarse y no una vuelta a los atav&iacute;os 
                   
                   de sus antepasados—o una invenci&oacute;n de nuevos ropajes—. Generalmente los exc&eacute;ntricos 
                   
                   subrayan con sus vestiduras la decisi&oacute;n de separarse de la sociedad, ya para 
                   
                   constituir nuevos y m&aacute;s cerrados grupos, ya para afirmar su singularidad. En 
                   
                   el caso de los pachucos se advierte una ambig&uuml;edad: por una parte, su ropa los 
                   
                   a&iacute;sla y distingue; por la otra, esa misma ropa constituye un homenaje a la sociedad 
                   
                   que pretenden negar.</p>
                 <p>La dualidad anterior se expresa tambi&eacute;n de otra manera, acaso 
                   
                   m&aacute;s honda: el pachuco es un clown impasible y siniestro, que no intenta hacer 
                   
                   re&iacute;r y que procura aterrorizar. Esta actitud s&aacute;dica se al&iacute;a a un deseo de autohumillaci&oacute;n, 
                   
                   que me parece constituir el fondo mismo de su car&aacute;cter: sabe que sobresalir 
                   
                   es peligroso y que su conducta irrita a la sociedad; no importa, busca, atrae 
                   
                   la persecuci&oacute;n y el esc&aacute;ndalo. S&oacute;lo as&iacute; podr&aacute; establecer una relaci&oacute;n m&aacute;s viva 
                   
                   con la sociedad que provoca: v&iacute;ctima, podr&aacute; ocupar un puesto en ese mundo que 
                   
                   hasta hace poco lo ignoraba; delincuente, ser&aacute; uno de sus h&eacute;roes malditos.</p>
                 <p>La irritaci&oacute;n del norteamericano procede, a mi juicio, de que 
                   
                   ve en el pachuco un ser m&iacute;tico y por lo tanto virtualmente peligroso. Su peligrosidad 
                   
                   brota de su singularidad. Todos coinciden en ver en &eacute;l algo h&iacute;brido, perturbador 
                   
                   y fascinante. En torno suyo se crea una constelaci&oacute;n de nociones ambivalentes: 
                   
                   su singularidad parece nutrirse de poderes alternativamente nefastos o ben&eacute;ficos. 
                   
                   Unos le atribuyen virtudes er&oacute;ticas poco comunes; otros, una perversi&oacute;n que 
                   
                   no excluye la agresividad. Figura portadora del amor y la dicha o del horror 
                   
                   y la abominaci&oacute;n, el pachuco parece encarnar la libertad, el desorden, lo prohibido. 
                   
                   Algo, en suma, que debe ser suprimido; alguien, tambi&eacute;n, con quien s&oacute;lo es posible 
                   
                   tener un contacto secreto, a oscuras. Pasivo y desde&ntilde;oso, el pachuco deja que 
                   
                   se acumulen sobre su cabeza todas estas representaciones contradictorias, hasta 
                   
                   que, no sin dolorosa autosatisfacci&oacute;n, estallan en una pelea de cantina, en 
                   
                   un &quot;raid&quot; o en un mot&iacute;n. Entonces, en la persecuci&oacute;n, alcanza su autenticidad, 
                   
                   su verdadera ser, su desnudez suprema, de paria, de hombre que no pertenece 
                   
                   a parte alguna. El ciclo, que empieza con la provocaci&oacute;n, se cierra; ya est&aacute; 
                   
                   listo para la redenci&oacute;n, para el ingreso a la sociedad que lo rechazaba. Ha 
                   
                   sido su pecado y su esc&aacute;ndalo; ahora, que es v&iacute;ctima, se le reconoce al fin 
                   
                   como lo que es: su producto, su hijo. Ha encontrado al fin nuevos padres.</p>
                 <p>Por caminos secretos y arriesgados el &quot;pachuco&quot; intenta ingresar 
                   
                   a la sociedad norteamericana. Mas &eacute;l mismo se veda el acceso. Desprendido de 
                   
                   su cultura tradicional, el pachuco se afirma un instante como soledad y reto. 
                   
                   Niega a la sociedad de que procede y a la norteamericana. El &quot;pachuco&quot; se lanza 
                   
                   al exterior, pero no para fundirse con lo que lo rodea, sino para retarlo. Gesto 
                   
                   suicida, pues el &quot;pachuco&quot; no afirma nada, no defiende nada, excepto su exasperada 
                   
                   voluntad de no ser. No es una intimidad que se vierte, sino una llaga que se 
                   
                   muestra, una herida que se exhibe. Una herida que tambi&eacute;n es un adorno b&aacute;rbaro, 
                   
                   caprichoso y grotesco; una herida que se r&iacute;e de si misma y que se engalana para 
                   
                   ir de cacer&iacute;a. El &quot;pachuco&quot; es la presa que se adorna para llamar la atenci&oacute;n 
                   
                   de los cazadores. La persecuci&oacute;n lo redime y rompe su soledad: su salvaci&oacute;n 
                   
                   depende del acceso a esa misma sociedad que aparenta negar. Soledad y pecado, 
                   
                   comuni&oacute;n y salud, se convierten en t&eacute;rminos equivalentes.</p>
                 <p>Octavio Paz, <em>El laberinto de la soledad </em>(Santiago de Chile: Fondo de Cultura Econ&oacute;mica, 
                   
                   1994), 14-20.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
