<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La cultura manuscrita (manuscritos de lujo de la corte de Alfonso X)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La cultura manuscrita (manuscritos de lujo de la corte de Alfonso X) </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>Im&aacute;genes de c&oacute;dices de las siguientes obras:</p>
                         <p>Cantigas de Santa Mar&iacute;a</p>
                       <p> Libro de ajedrez, dados y tablas</p>
                       <p> Lapidario</p>
                       <p> Folio de las Tablas alfons&iacute;es</p></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/alf_ajedrez-libros_max.jpg"><img src="images/alf_ajedrez-libros_med.jpg" alt="Libro de ajedrez" width="404" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>En la  Edad Media todos los libros (llamados tambi&eacute;n <em>c&oacute;dices</em>) se produc&iacute;an a mano, lo cual implicaba una serie de cosas. Ninguna copia era igual que otra. La calidad de la copia depend&iacute;a de las habilidades del copista, y la introducci&oacute;n de errores y variantes de todo tipo era inevitable, incluso en el caso de los mejores copistas. (Arriba, tres escribanos en una de las etapas de la preparaci&oacute;n de manuscritos, una imagen del <em>Libro de ajedrez</em>.) La producci&oacute;n de cada copia era lenta, ya  que no solo hac&iacute;a falta copiar todo a mano, sino que tambi&eacute;n hab&iacute;a que preparar el soporte f&iacute;sico del texto. (Antes de la introducci&oacute;n del papel —innovaci&oacute;n de los &aacute;rabes— los  libros se escrib&iacute;an sobre pergamino [ing. <em>parchment</em>], de la piel de un animal como cabras, ovejas o terneras, lo cual implicaba un largo proceso de preparaci&oacute;n.) Debido al coste y el tiempo que se tardaba en producir un libro, de muchos textos se hicieron pocas copias y a menudo solo una. Todos los libros, incluso los m&aacute;s cotidianos, eran objetos muy valiosos. Durante los siglos XIII y XIV en las grandes ciudades con universidades se desarrollaron t&eacute;cnicas y pr&aacute;cticas para hacer m&aacute;s eficiente la producci&oacute;n y venta (y alquiler) de libros, pero el proceso sigui&oacute; siendo b&aacute;sicamente el mismo hasta la invenci&oacute;n de la imprenta en el siglo XV. Aun as&iacute; siguieron produci&eacute;ndose manuscritos durante varios siglos. La imprenta permiti&oacute; por primera vez la amplia difusi&oacute;n de textos, algo que en siglos anteriores era sumamente dif&iacute;cil si no imposible. (La Biblia s&iacute; goz&oacute; de una difusi&oacute;n ampl&iacute;sima, pero una Biblia ser&iacute;a, por su extensi&oacute;n, un libro muy caro.) La vasta mayor&iacute;a de los manuscritos no ten&iacute;a ilustraciones. </p>
                         <p>La inclusi&oacute;n de ilustraciones r&aacute;pidamente aumentaba el valor (y el coste) de un libro. Los manuscritos lujosamente <em>iluminados</em> (es decir, ilustrados a color) eran la propiedad de los miembros m&aacute;s influyentes de la sociedad y muestra de su poder y riqueza; &uacute;nicamente los reyes, la alta nobleza y alta jerarqu&iacute;a eclesi&aacute;stica se pod&iacute;a permitir tales lujos. Los manuscritos producidos bajo los auspicios de Alfonso X proclaman el poder de su due&ntilde;o y patrocinador: no s&oacute;lo estaban lujosamente ilustrados con una impresionante variedad de colores y hasta hoja de oro, sino que suelen representar al propio monarca en los primeros folios supervisando la producci&oacute;n de sus libros, como en esta imagen al principio de la copia de las <em>Cantigas de Santa Mar&iacute;a</em> conocida como el &ldquo;C&oacute;dice Rico&rdquo;. (N&oacute;tese tambi&eacute;n c&oacute;mo el rey est&aacute; acompa&ntilde;ado aqu&iacute; de m&uacute;sicos y cantantes, como si dirigiera toda la operaci&oacute;n.) </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/alf_prologo-b_max.jpg"><img src="images/alf_prologo-b_med.jpg" alt="Codice Rico: prólogo" width="383" height="216" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2><em>Cantigas de Santa Mar&iacute;a </em></h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="3"><p>El manuscrito m&aacute;s lujoso producido en la corte de Alfonso X fue el llamado &ldquo;C&oacute;dice Rico&rdquo; de las <em>Cantigas</em>. Cada composici&oacute;n, copiada con esmero junto con su melod&iacute;a, viene acompa&ntilde;ada de una representaci&oacute;n pict&oacute;rica de la historia del milagro o de las ideas principales del poema si es una cantiga de loor: un ingente trabajo art&iacute;stico. Es dif&iacute;cil saber en qu&eacute; circunstancias un libro as&iacute; se presentar&iacute;a p&uacute;blicamente. Parece l&oacute;gico pensar que &uacute;nicamente los m&aacute;s privilegiados miembros de la corte o sus m&aacute;s ilustres visitantes tendr&iacute;an acceso a este documento. Los que tuvieron la suerte de ver este libro y de escuchar una interpretaci&oacute;n de alguna de sus composiciones podr&iacute;an apreciar al menos tres dimensiones de la obra: la po&eacute;tica, la musical y la visual. M&aacute;s abajo, una serie de ejemplos de folios iluminados del C&oacute;dice Rico. (En ellos merece notarse dos cosas: en los motivos arquitect&oacute;nicos de los dibujos no se ven los redondos arcos rom&aacute;nicos al estilo de la catedral de Santiago, sino los arcos apuntados t&iacute;picos de lo que hoy se llama estilo g&oacute;tico; la letra es tambi&eacute;n g&oacute;tica, el estilo que predomin&oacute; en los documentos hasta finales del siglo XV.) </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p> Hacer clic en la imagen aqu&iacute; permite ver toda la ilustraci&oacute;n del milagro. El pintor de una iglesia prepara una bella imagen de la Virgen y otra, muy fea, del diablo. &Eacute;ste, ofendido porque lo ha representado de modo tan poco halagador (aunque  resulta ser una retrato muy acertado), sacude los andamios donde trabaja el pintor para hacerlo caer, pero milagrosamente su pincel, con el que en ese momento pintaba a la Virgen y al Ni&ntilde;o, se queda pegado a la imagen de &eacute;stos y el pintor, agarrado del pincel, no se cae. </p></td>
                     <td width="108"><a href="images/alf_pintor_max.jpg"><img src="images/alf_pintor_tb.jpg" alt="Cantigas: pintor" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>Un aspecto problem&aacute;tico del corpus de milagros es el fuerte antisemitismo de algunos de ellos. Si bien esta actitud est&aacute; reflejada tambi&eacute;n en las fuentes latinas y romances que se utilizaron para recopilar las <em>Cantigas</em> —muchas veces de manera m&aacute;s virulenta— las representaciones estereotipadas de jud&iacute;os con grandes narices cometiendo todo tipo de crimen contra cristianos son la contrapartida literaria de las leyes discriminatorias de las <em>Siete Partidas</em>. </p></td>
                   </tr>
                   <tr>
                     <td width="498"><p>La primera imagen a la derecha es una escena de un milagro en el que un jud&iacute;o, instigado por el diablo, roba una imagen de la Virgen y la tira a su retrete. (El jud&iacute;o muere, los diablos se llevan su alma, y un cristiano rescata la imagen, que milagrosamente huele a perfume.) La segunda imagen es una historia completa. Un jud&iacute;o oye la bella voz de un ni&ntilde;o que canta un himno a la Virgen. Airado, lo mata con un hacha y lo entierra. La Virgen oye las plegarias de la madre del ni&ntilde;o, lo resucita, y la comunidad cristiana quema al asesino en una hoguera. </p></td>
                     <td width="116"><a href="images/alf_judio2_max.jpg"><img src="images/alf_judio2_tb.jpg" alt="milagro judío" width="108" height="108" border="0" /></a></td>
                     <td><a href="images/alf_judio1_max.jpg"><img src="images/alf_judio1_tb.jpg" alt="milagro judío" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p>Los musulmanes suelen representarse tambi&eacute;n como antagonistas religiosos en las <em>Cantigas</em>, aunque el odio especial reservado para los jud&iacute;os no ten&iacute;a equivalente tan severo en el caso de los musulmanes. Tras las conquistas del siglo XIII se les asociaba sobre todo con las empresas militares. Aqu&iacute;, un milagro curioso en el que la Virgen apoya al ej&eacute;rcito  de Marrakech, asediado por otro ej&eacute;rcito musulm&aacute;n. Recomiendan al rey de Marrakech que saque con sus tropas la imagen de la Virgen que  guardaban los cristianos de la ciudad, y &eacute;ste gana una victoria decisiva, pues la Virgen &ldquo;ayuda a sus amigos&rdquo; aunque sean de &ldquo;otra ley&rdquo; (es decir, religi&oacute;n). </p></td>
                     <td><a href="images/alf_moros_max.jpg"><img src="images/alf_moros_tb.jpg" alt="ejércitos moros" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p>Como &uacute;ltima muestra del variado contenido de las <em>Cantigas</em>, una escena famosa de un milagro en el que unos muchachos juegan a la pelota, en un juego muy parecido al b&eacute;isbol.  &iquest;Ser&aacute; que se invent&oacute; el deporte moderno en M&eacute;xico o el Caribe y no en las calles de Canad&aacute; y Estados Unidos como siempre nos han dicho? Sea cual fuere el caso, no sabemos como se jugaba en la Castilla medieval, pero esta imagen es buen ejemplo de las abundantes representaciones de la vida cotidiana en las <em>Cantigas.</em></p></td>
                     <td><a href="images/alf_pelota_max.jpg"><img src="images/alf_pelota_tb.jpg" alt="juego pelota" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2><em>Libro de ajedrez, dados y tablas </em></h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/alf_ajedrez-rey_max.jpg"><img src="images/alf_ajedrez-rey_med.jpg" alt="Libro ajedrez" width="362" height="216" border="0" /></a> </div>
                         <p>Aunque producido hacia el final de su reinado, el comienzo del <em>Libro de ajedrez</em> representa al monarca todav&iacute;a joven, ataviado con una curiosa vestimenta que parece un tablero de ajedrez. Como en la primera imagen de las <em>Cantigas</em>, Alfonso aqu&iacute; dirige la producci&oacute;n de su propio libro. A la derecha hay unos pobres andrajosos que parecen pedir limosna. &iquest;Ser&aacute;n unos desgraciados que perdieron todo jugando a los dados? (Hay varios milagros en las <em>Cantigas</em> que hablan precisamente de este vicio.) </p>
                       <p align="center">&nbsp;</p>
                       <div align="center"><a href="images/alf_ajedrez-pres_max.jpg"><img src="images/alf_ajedrez-pres_med.jpg" alt="Libro de ajedrez" width="310" height="216" border="0" /></a> </div>
                       <p>En esta imagen los tres sabios de la historia que se cuenta en el pr&oacute;logo al <em>Lapidario</em> presentan sus juegos al rey de la misma historia.</p>
                       <p>&nbsp;</p>
                       <div align="center"><a href="images/alf_ajedrez-fab_max.jpg"><img src="images/alf_ajedrez-fab_med.jpg" alt="Libro de ajedrez" width="402" height="216" border="0" /></a> </div>
                       <p>En esta imagen se ve la construcci&oacute;n de tableros y piezas de ajedrez. Tiene su paralelo en la imagen de los escribanos.</p>
                       <p>&nbsp;</p>
                       <div align="center"><a href="images/alf_ajedrez-arabe_max.jpg"><img src="images/alf_ajedrez-arabe_med.jpg" width="402" height="216" border="0" /></a> </div>
                       <p>Aqu&iacute;,  juegan dos musulmanes y el libro que consulta uno tiene caracteres &aacute;rabes, un recuerdo de las fuentes para el <em>Libro de ajedrez</em>.  (Como se ve, la figura sentada a la derecha prefiere utilizar su tel&eacute;fono m&oacute;vil para tales consultas.)</p>
                       <p></p>
                       <p>&nbsp;</p>
                       <div align="center"></div>
                       <div align="center"><a href="images/alf_ajedrez-damas_max.jpg"><img src="images/alf_ajedrez-damas_med.jpg" width="296" height="216" border="0" /></a><span class="style4">.</span> <a href="images/alf_ajedrez-moras_max.jpg"><img src="images/alf_ajedrez-moras_med.jpg" width="301" height="216" border="0" /></a> </div>
                       <p>Como explica Alfonso en el pr&oacute;logo (v&eacute;ase &ldquo;<a href="lecturas.html">Lecturas</a>&rdquo;), los juegos de mesa son apropiados tambi&eacute;n para las mujeres. Aqu&iacute;, dos damas cristianas ataviadas —uno supondr&iacute;a— con la ropa de moda en la corte  y dos  jugadoras musulmanas.</p>
                       <p>&nbsp;</p>
                       <div align="center"><a href="images/alf_ajedrez-judios_max.jpg"><img src="images/alf_ajedrez-judios_med.jpg" width="396" height="216" border="0" /></a> </div>
                       <p>Los jud&iacute;os tambi&eacute;n aparecen representados en el <em>Libro de ajedrez</em>. Aqu&iacute; juegan con cristianos en una huerta. Puede ser una escena cargada de simbolismo por el lugar, aunque el significado no est&aacute; muy claro. &iquest;Est&aacute;n enfrentados entre s&iacute;?</p>
                       <p>&nbsp;</p>
                       <div align="center"><a href="images/alf_ajedrez-astron_max.jpg"><img src="images/alf_ajedrez-astron_med.jpg" width="463" height="216" border="0" /></a> </div>
                       <p>Finalmente, una imagen de la tercera parte del libro, sobre las &ldquo;tablas&rdquo; o juegos de mesa que combinan el azar con la estrategia. El tablero pretende representar los siete cielos. De esta manera, este juego, presidido aqu&iacute; por el propio Alfonso, vincula su libro de pasatiempos con una de sus mayores preocupaciones intelectuales: la astronom&iacute;a. </p></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2><em>Lapidario</em></h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="2564" colspan="3"><p>El lapidario est&aacute; organizado sistem&aacute;ticamente seg&uacute;n la supuesta relaci&oacute;n entre cada piedra y la estrella o estrellas que ejercen su poder sobre ella. Tiene doce cap&iacute;tulos, cada uno de los cuales corresponde a un signo del zod&iacute;aco. La primera imagen, del pr&oacute;logo, es la figura de Arist&oacute;teles ense&ntilde;ando a sus disc&iacute;pulos. Uno se podr&iacute;a preguntar hasta qu&eacute; punto esta imagen refleja una idealizaci&oacute;n de las academias griegas basada en la experiencia de las escuelas catedralicias o las nuevas universidades. Arist&oacute;teles aqu&iacute; se representa, desde luego, como profesor escol&aacute;stico, y la asociaci&oacute;n no es casual, ya que sus obras —transmitidas a la Europa cristiana mediante el fil&oacute;sofo cordob&eacute;s Averroes— fueron textos b&aacute;sicos para el escolasticismo. La figura del rey Alfonso, que tampoco falta aqu&iacute;, aparece otra vez como el que dirige la producci&oacute;n del libro; acaso su imagen es un recuerdo de la de Arist&oacute;teles ense&ntilde;ando. Finalmente, una p&aacute;gina elegida al azar: dos piedras con sus estrellas correspondientes: la piedra &ldquo;que tira [atrae] el oro&rdquo; y la  piedra &ldquo;que chupa la sangre&quot;. </p></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/alf_lapidario1_max.jpg"><img src="images/alf_lapidario1_tb.jpg" alt="Lapidario: Aristóteles" width="108" height="108" border="0" /></a><span class="style4">.</span> <a href="images/alf_lapidario2_max.jpg"><img src="images/alf_lapidario2_tb.jpg" alt="Lapidario: Alfonso" width="108" height="108" border="0" /></a><span class="style4">.</span> <a href="images/alf_lapidario3_max.jpg"><img src="images/alf_lapidario3_tb.jpg" alt="Lapidario" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><p>Para concluir, dos p&aacute;ginas de un manuscrito menos lujoso, pero de una obra mucho m&aacute;s difundida. Se trata de una de las tablas del libro comisionado por Alfonso para calcular eclipses y la posici&oacute;n de los cuerpos celestes seg&uacute;n el calendario, basado en las complicadas f&oacute;rmulas necesarias con el sistema tolomeico. Las <em>Tablas alfons&iacute;es</em>, cuyo sistema de c&aacute;lculos proviene de una fuente &aacute;rabe, se convirtieron en una obra de referencia b&aacute;sica para la Europa cristiana medieval. N&oacute;tese que los numerales son ar&aacute;bigos, no romanos. </p></td>
                     <td width="108"><a href="images/alf_tablas-astron_max.jpg"><img src="images/alf_tablas-astron_tb.jpg" alt="Tablas alfonsíes" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
