<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura mudéjar</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura mud&eacute;jar </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td><div align="center"><a href="images/mud_alcazar-cupula_max.jpg"><img src="images/mud_alcazar-cupula_med.jpg" alt="" width="323" height="216" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><p>La arquitectura <em>mud&eacute;jar</em> no designa un estilo espec&iacute;fico, porque los ejemplos son muy variados, sino que se refiere a las construcciones hechas en territorio cristiano que utilizan t&eacute;cnicas, materias y formas t&iacute;picas de la arquitectura musulmana de al-&Aacute;ndalus. Los arquitectos y artesanos encargados de construir tales edificios eran <a href="m'.html">mud&eacute;jares</a>, trabajando quiz&aacute;s a veces  bajo la direcci&oacute;n de arquitectos granadinos, como en el caso de los Reales Alc&aacute;zares de Sevilla, un complejo palaciego que tiene varios edificios construidos para Pedro I (&ldquo;el Cruel&rdquo;) en el siglo XIV. (Empez&oacute; como fortificaci&oacute;n almohade.) Arriba, la espectacular c&uacute;pula del &ldquo;Sal&oacute;n de los Embajadores&rdquo; que muestra una de las t&eacute;cnicas m&aacute;s t&iacute;picas de de la arquitectura mud&eacute;jar: el <em>artesonado</em> de madera, una disposici&oacute;n complicada de formas geom&eacute;tricas en madera tallada. Abajo, la primera imagen es del llamado &ldquo;Patio de las Mu&ntilde;ecas&quot; de este palacio, que muestra otra t&eacute;cnica y estilo t&iacute;picos: el uso de yeso (ing. <em>plaster</em>) para formar complejos ornamentos en los arcos de herradura. Hay varios ejemplos de arquitectura mud&eacute;jar incluso en el norte de Castilla, donde no hubo necesariamente muchos mud&eacute;jares. El Real Monasterio de las Claras en Tordesillas, cerca de Valladolid, se mand&oacute; construir en 1340 bajo Alfonso XI como palacio para celebrar su victoria en la batalla del Salado. (Su hijo Pedro I lo convirti&oacute; en convento.) La c&uacute;pula y los arcos de la primera imagen son claramente de estilo andalus&iacute;; el artesonado de madera de la techumbre de la segunda imagen es del siglo XV pero todav&iacute;a refleja t&eacute;cnicas y estilo mud&eacute;jares. Los jud&iacute;os tambi&eacute;n emplearon a arquitectos mud&eacute;jares en la construcci&oacute;n de dos sinagogas en Toledo. La &uacute;ltima imagen abajo, de la m&aacute;s grande de estas sinagogas, tiene arcos que claramente evocan los de la mezquita de C&oacute;rdoba. (Tras la expulsi&oacute;n de los jud&iacute;os en 1492, se convirti&oacute; en iglesia y ahora se conoce por el nombre de Santa Mar&iacute;a la Blanca.) </p></td>
                   </tr>
                   <tr>
                     <td width="723"><div align="center"><a href="images/mud_alcazar-munecas_max.jpg"><img src="images/mud_alcazar-munecas_tb.jpg" width="108" height="108" border="0" /></a>. <a href="images/mud_claras-cupula_max.jpg"><img src="images/mud_claras-cupula_tb.jpg" width="108" height="108" border="0" /></a>. <a href="images/mud_claras-artesonado_max.jpg"><img src="images/mud_claras-artesonado_tb.jpg" width="108" height="108" border="0" /></a>. <a href="images/mud_sinagoga_max.jpg"><img src="images/mud_sinagoga_tb.jpg" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><p> Aparte del uso de la madera y el yeso, la arquitectura mud&eacute;jar suele emplear el ladrillo, a menudo dispuesto de tal manera que consigue el efecto de intrincados adornos geom&eacute;tricos. Tambi&eacute;n puede incorporar los azulejos como adorno adicional. La arquitectura mud&eacute;jar es muy caracter&iacute;stica en la zona aragonesa de Zaragoza, donde permaneci&oacute; una poblaci&oacute;n de <a href="m'.html">moriscos</a> hasta principios del siglo XVII. Las im&aacute;genes finales son de la catedral de Zaragoza (&ldquo;La Seo&rdquo;) y la torre y el cimborrio de la catedral de Teruel, tambi&eacute;n en Arag&oacute;n. En estas im&aacute;genes se ve el uso inventivo de ladrillos y azulejos. N&oacute;tese la incorporaci&oacute;n de elementos t&iacute;picos de la arquitectura g&oacute;tica, como los arcos apuntados en las ventanas. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/mud_seo-abside_max.jpg"><img src="images/mud_seo-abside_tb.jpg" width="108" height="108" border="0" /></a>. <a href="images/mud_seo-ventana1_max.jpg"><img src="images/mud_seo-ventana1_tb.jpg" width="108" height="108" border="0" /></a>. <a href="images/mud_seo-ventana2_max.jpg"><img src="images/mud_seo-ventana2_tb.jpg" width="108" height="108" border="0" /></a>. <a href="images/mud_teruel-torre_max.jpg"><img src="images/mud_teruel-torre_tb.jpg" width="108" height="108" border="0" /></a>. <a href="images/mud_teruel-cimborrio_max.jpg"><img src="images/mud_teruel-cimborrio_tb.jpg" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <h2>&nbsp;</h2>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
