<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura románica: la Catedral de Santiago de Compostela</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura rom&aacute;nica: la Catedral de Santiago de Compostela </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>Ejemplos de <strong>arquitectura y escultura rom&aacute;nica</strong><br />
                             <strong>Catedral</strong> rom&aacute;nica de Santiago de Compostela<br />
                       Escultura en la catedral de Santiago: t&iacute;mpanos <br />
                       Escultura: 
                       el <strong>P&oacute;rtico de la Gloria</strong><br />
                     </p></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Arquitectura y escultura rom&aacute;nica</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="603" rowspan="6"><p>La arquitectura rom&aacute;nica representa el primer estilo arquitect&oacute;nico aut&eacute;nticamente internacional en la Edad Media europea. Las innovaciones estil&iacute;sticas que culminan en el rom&aacute;nico empiezan primero en Francia (concretamente en Cluny) e se irradian hacia Italia, Europa central, Inglaterra y el norte de Espa&ntilde;a. </p>
                         <p>El t&eacute;rmino &ldquo;rom&aacute;nico&rdquo; se origina en el siglo XIX entre historiadores del arte que err&oacute;neamente creyeron que este estilo imitaba conscientemente las formas romanas antiguas. El rom&aacute;nico se inspira no en la arquitectura cl&aacute;sica del Imperio Romano sino problemente en la  bizantina, sobre todo a partir de los contactos con Bizancio (ing.<em> Byzantium</em>, cuyo territorio inclu&iacute;a Grecia y Asia Menor) tras las primeras Cruzadas, promovidas desde Cluny. Cluny tambi&eacute;n intervino en la organizaci&oacute;n de las peregrinaciones y en la construcci&oacute;n de iglesias y monasterios en las rutas principales, una de las v&iacute;as por las que el rom&aacute;nico se extendi&oacute; por toda Europa. </p>
                       <p>Si bien es cierto que cada regi&oacute;n tiene su estilo particular, todas las versiones del rom&aacute;nico comparten una serie de rasgos b&aacute;sicos. Los muros suelen ser bastante gruesos, pero nuevas t&eacute;cnicas de construcci&oacute;n permiten una mayor altura, as&iacute; admitiendo m&aacute;s luz (aunque por supuesto sin alcanzar las enormes dimensiones y ligereza de la arquitectura g&oacute;tica, algo que se ver&aacute; en el apartado en este cap&iacute;tulo sobre la <a href="arte_gotico.html">arquitectura g&oacute;tica</a>). </p>
                       <p>La estructura  t&iacute;pica del rom&aacute;nico es el <em>arco de medio punto</em> (semicircular), algo que se observa claramente en las im&aacute;genes a la derecha: la primera, del claustro (ing. <em>cloister</em>) del convento de las Huelgas en Burgos (1189); la segunda de la colegiata de Santa Juliana en el pueblo c&aacute;ntabro de Santillana del Mar (s. XII); y la tercera del exterior de la iglesia de San Esteban en Segovia  (s. XIII). La techumbre preferida es la b&oacute;veda de ca&ntilde;&oacute;n (ing. <em>barrel vault</em>), algo que se nota en el &aacute;bside (ing. <em>apse</em>) de la iglesia de San Mart&iacute;n originalmente de Fuentidue&ntilde;a, cerca de Segovia, y ahora en el Museo The Cloisters de Nueva York. Tambi&eacute;n son t&iacute;picas las capillas  o &aacute;bsides semicirculares, como este de San Mart&iacute;n o los de la colegiata de Santa Juliana. </p>
                       <p>La escultura rom&aacute;nica, representada aqu&iacute; por una estatua de la Virgen con el Ni&ntilde;o en madera policromada (ahora en la colecci&oacute;n del Museo Metropolitan de Nueva York) es r&iacute;gida y formal. Aqu&iacute;, la Virgen es la <em>Sedes Sapientiae</em> (Silla de la Sabidur&iacute;a) para el Ni&ntilde;o Jes&uacute;s. Su rostro carece de expresividad pues se trata casi de representar una idea abstracta. La escultura g&oacute;tica, debido a su gran expresividad, ser&aacute; muy diferente. Se observan indicios de esta nueva est&eacute;tica en el &ldquo;P&oacute;rtico de la Gloria&rdquo; de la catedral de Santiago, abajo. </p>
                       <p>Los manuscritos producidos en la pen&iacute;nsula tras la reforma cluniacense se parecen mucho m&aacute;s a los t&iacute;picos manuscritos del resto de Europa en cuanto al estilo de la escritura y la iluminaci&oacute;n (es decir, las ilustraciones). La imagen final es la primera hoja del mismo texto sobre el apocalipsis (de un tal Beato de Li&eacute;bana) que se vio en  los manuscritos moz&aacute;rabes, pero en una copia de hacia 1180. (V&eacute;ase &ldquo;<a href="../02alandalus/arte_mozarabe.html">Arte moz&aacute;rabe</a>&rdquo; del Cap&iacute;tulo 2.) En la imagen se ve a Jesucristo glorificado, y debajo, el &aacute;ngel mandando a San Juan que componga el Libro del Apocalipsis. Los colores brillantes de los manuscritos moz&aacute;rabes se han reducido a tres —azul, rojo y verde, con la adici&oacute;n de pan de oro (ing. <em>gold leaf</em>) para el amarillo— y las figuras humanas son mucho menos estilizadas. Los motivos arquitect&oacute;nicos son claramente evocaciones de los arcos de las iglesias rom&aacute;nicas. (Este manuscrito, producido  en Burgos, est&aacute; en la colecci&oacute;n del Museo Metropolitan.) </p></td>
                     <td width="109"><a href="images/rom_claustro-huelgas_max.jpg"><img src="images/rom_claustro-huelgas_tb.jpg" alt="claustro Huelgas" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/rom_colegiata-ext_max.jpg"><img src="images/rom_colegiata-ext_tb.jpg" alt="colegiata Sta. Julia exterior" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/rom_torre-sesteban_max.jpg"><img src="images/rom_torre-sesteban_tb.jpg" alt="San Esteban Segovia" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/rom_abside_max.jpg"><img src="images/rom_abside_tb.jpg" alt="ábside Cloisters" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/rom_estatua_max.jpg"><img src="images/rom_estatua_tb.jpg" alt="Sedes Sapientiae" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/rom_beato_max.jpg"><img src="images/rom_beato_tb.jpg" alt="Beato c.1180" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Catedral de Santiago: estructuras rom&aacute;nicas </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="636" rowspan="2"><p>La catedral rom&aacute;nica de Santiago de Compostela, comenzada en 1075 y terminada a finales del siglo XII es en muchos sentidos la culminaci&oacute;n del rom&aacute;nico en la Pen&iacute;nsula Ib&eacute;rica, siendo el templo m&aacute;s importante de toda la pen&iacute;nsula. La planta es de cruz latina (en forma de &ldquo;t&rdquo; min&uacute;scula) con una corona de capillas (peque&ntilde;as extensiones cada una con un altar) y tres naves (las divisiones longitudinales que dividen  el &quot;cuerpo&quot; de la cruz en dos &quot;corredores&quot; laterales y una gran secci&oacute;n central). Tiene altas b&oacute;vedas de ca&ntilde;&oacute;n y arquer&iacute;as de medio punto a lo largo de las naves, como se aprecia en la imagen a la derecha. El techo es tan alto que sobre las naves laterales hay espacio para un segundo nivel, una galer&iacute;a con arcos geminados. Aqu&iacute; s&oacute;lo se muestran im&aacute;genes del interior porque el exterior es ahora de estilo barroco, construido en el siglo XVIII. (V&eacute;ase la p&aacute;gina sobre <a href="../07crisisimperio/arte_barroco1.html">arquitectura barroca</a> de las &quot;Lecturas&quot; del Cap&iacute;tulo 7  para im&aacute;genes de la fachada del siglo XVIII.) </p>
                         <p>La peque&ntilde;a capilla ubicada al lado de la catedral y conocida como la Corticela fue construida cuando se comenz&oacute; la catedral. Es una estructura mucho m&aacute;s sencilla, pero muestra claramente en esta imagen las estructuras b&aacute;sicas de la arquitectura rom&aacute;nica. La primera imagen abajo es de la catedral; la segunda de la Corticela. </p></td>
                     <td width="108"><a href="images/rom_planta_max.jpg"><img src="images/rom_planta_tb.jpg" alt="planta catedral" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/rom_catedral-int_max.jpg"><img src="images/rom_catedral-int_tb.jpg" alt="interior catedral Santiago" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/rom_catedral-int2_max.jpg"><img src="images/rom_catedral-int2_tb.jpg" alt="interior catedral" width="108" height="108" border="0" /></a>. <a href="images/rom_corticela-arco_max.jpg"><img src="images/rom_corticela-arco_tb.jpg" alt="Corticela arcos" width="108" height="108" border="0" /></a></div></td>
                     <td>&nbsp;</td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Catedral de Santiago: t&iacute;mpanos (escultura rom&aacute;nica) </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>Una de las innovaciones m&aacute;s importantes del rom&aacute;nico fue la incorporaci&oacute;n de esculturas en la estructura misma de los edificios. Un lugar t&iacute;pico para tales esculturas son los espacios debajo de los arcos de las puertas, llamados <em>t&iacute;mpanos</em>. En la primera imagen, un t&iacute;mpano de la capilla de la Corticela, con la Virgen como <em>Sedes Sapientiae</em>. En la segunda, el &ldquo;T&iacute;mpano de Clavijo&rdquo; de la catedral de Santiago, con una representaci&oacute;n de Santiago Matamoros sobre su caballo en la legendaria batalla de Clavijo en la que se supone que apareci&oacute; milagrosamente para dar victoria a los cristianos sobre el ej&eacute;rcito musulm&aacute;n. Finalmente, los dos t&iacute;mpanos de la llamada &ldquo;Puerta de las Plater&iacute;as&rdquo; de la catedral, una parte que no se tap&oacute; con la construcci&oacute;n del exterior barroco en el siglo XVIII. Estas esculturas se terminaron en el a&ntilde;o 1104 seg&uacute;n una inscripci&oacute;n. Se representan a un lado escenas de la Pasi&oacute;n de Cristo y al otro (el &ldquo;T&iacute;mpano de las Tentaciones&rdquo;), diversos pecados. El estilo es tosco y algo r&iacute;gido, como la estatua de la Virgen del Metopolitan. El estilo del &ldquo;P&oacute;rtico de la Gloria&rdquo; es muy diferente. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/rom_corticela-port_max.jpg"><img src="images/rom_corticela-port_tb.jpg" alt="Corticela tímpano" width="108" height="108" border="0" /></a>. <a href="images/rom_timpano-stgo1_max.jpg"><img src="images/rom_timpano-stgo1_tb.jpg" alt="Tímpano Clavijo" width="108" height="108" border="0" /></a>. <a href="images/rom_timpano-stgo2_max.jpg"><img src="images/rom_timpano-stgo2_tb.jpg" alt="Tímpano Clavijo" width="108" height="108" border="0" /></a>. <a href="images/rom_pta-merid_max.jpg"><img src="images/rom_pta-merid_tb.jpg" alt="Puerta Platerías" width="108" height="108" border="0" /></a>. <a href="images/rom_pta-merid1_max.jpg"><img src="images/rom_pta-merid1_tb.jpg" alt="Pasión" width="108" height="108" border="0" /></a>. <a href="images/rom_pta-merid2_max.jpg"><img src="images/rom_pta-merid2_tb.jpg" alt="Tímpano Tentaciones" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Catedral de Santiago: P&oacute;rtico de la Gloria (rom&aacute;nico tard&iacute;o o &ldquo;protog&oacute;tico&rdquo;) </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/rom_portico-det-prof_max.jpg"><img src="images/rom_portico-det-prof_med.jpg" alt="Pórtico profetas" width="355" height="216" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><p>Obra de finales del siglo XII, el P&oacute;rtico de la Gloria, la puerta principal de la catedral rom&aacute;nica, puede verse como la culminaci&oacute;n de la escultura rom&aacute;nica en la pen&iacute;nsula o como la inauguraci&oacute;n de una nueva tendencia. El escultor fue un tal &ldquo;Maestro Mateo&rdquo; que incluy&oacute; su autorretrato en el conjunto: evidencia de una clara autoconciencia art&iacute;stica. Las esculturas de la puerta central del p&oacute;rtico representan al Cristo Glorificado del Libro del Apocalipsis, sentado en su gran trono y rodeado de los cuatro seres que representan a los cuatro evangelistas (S. Juan es el &aacute;guila, San Lucas el buey, San Mateo el ser humano, y San Marco el le&oacute;n) y rodeado tambi&eacute;n de los &ldquo;veinticuatro ancianos&quot;, todos tocando sus arpas —excepto que el Maestro Mateo  cambi&oacute; este detalle y les dio un buen surtido de instrumentos que son, por otra parte, evidencia importante para el estudio de las pr&aacute;cticas musicales de la &eacute;poca—. (Se trata de la misma escena representada en el <a href="../02alandalus/arte_mozarabe.html">manuscrito moz&aacute;rabe de Le&oacute;n</a> en el Cap&iacute;tulo 2.) En los t&iacute;mpanos laterales se representan escenas del mundo pagano y del juda&iacute;smo, las &ldquo;ra&iacute;ces&rdquo; del cristianismo. Las jambas de las puertas (las columnas) tienen esculturas de ap&oacute;stoles y profetas. El estilo es muy vivo y expresivo y en este sentido se&ntilde;ala las nuevas tendencias de lo que se llamar&aacute; la escultura g&oacute;tica. El p&oacute;rtico originalmente estaba pintado de brillantes colores que pr&aacute;cticamente se han perdido, aunque todav&iacute;a se perciben restos de la policrom&iacute;a. Arriba, cuatro profetas de una de las jambas; abajo, la escena del t&iacute;mpano central; un detalle de ese t&iacute;mpano; la figura del ap&oacute;stol Santiago en la jamba central; la situaci&oacute;n de las jambas; una puerta lateral, con los buenos separados de los malos, quienes se entregan a los diablos; y, finalmente, los dos m&uacute;sicos de la punta m&aacute;s alta del t&iacute;mpano. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/rom_portico_max.jpg"><img src="images/rom_portico_tb.jpg" alt="Pórtico" width="108" height="108" border="0" /></a>. <a href="images/rom_portico-xp_max.jpg"><img src="images/rom_portico-xp_tb.jpg" alt="Cristo " width="108" height="108" border="0" /></a>. <a href="images/rom_portico-det-stgo_max.jpg"><img src="images/rom_portico-det-stgo_tb.jpg" alt="Santiago" width="108" height="108" border="0" /></a>. <a href="images/rom_portico-entrada_max.jpg"><img src="images/rom_portico-entrada_tb.jpg" alt="jambas" width="108" height="108" border="0" /></a>. <a href="images/rom_portico-det-apoc_max.jpg"><img src="images/rom_portico-det-apoc_tb.jpg" alt="buenos y malos" width="108" height="108" border="0" /></a>. <a href="images/rom_portico-det-musi_max.jpg"><img src="images/rom_portico-det-musi_tb.jpg" alt="dos ancianos" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
