<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura gótica</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura g&oacute;tica </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"> <a href="images/got_leon_max.jpg"><span class="style2"><img src="images/got_leon_tb.jpg" alt="León: catedral" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/got_barcelona_max.jpg"><img src="images/got_barcelona_tb.jpg" alt="Barcelona: Sta. María del Mar" width="108" height="108" border="0" /></a>. <a href="images/got_burgos_max.jpg"><img src="images/got_burgos_tb.jpg" alt="Burgos: catedral" width="108" height="108" border="0" /></a>. <a href="images/got_burgos-det_max.jpg"><img src="images/got_burgos-det_tb.jpg" alt="Burgos: detalle" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/got_burgos-portico_max.jpg"><img src="images/got_burgos-portico_tb.jpg" alt="[image]" width="108" height="108" border="0" /></a><span class="style1">.<a href="images/got_santiago_max.jpg"> <img src="images/got_santiago_tb.jpg" alt="Santiago: Gil de Siloé" width="108" height="108" border="0" /></a></span></span></div></td>
                   </tr>
                   <tr>
                     <td><p>El estilo arquitect&oacute;nico llamado <em>g&oacute;tico</em> representa el segundo gran estilo internacional de la Edad Media. Como el rom&aacute;nico, se desarrolla primero en Francia y se extiende a otras zonas del continente, sobre todo el centro de Europa, Inglaterra y la Pen&iacute;nsula Ib&eacute;rica. (Tendr&aacute; menos influencia en Italia.) El t&eacute;rmino &quot;g&oacute;tico&quot; es un anacronismo y en su origen era despectivo. No tiene nada que ver con los godos, sino que se utiliz&oacute; por primera vez en el siglo XVI para referirse a obras de arquitectura &ldquo;anticuadas&rdquo; que no reflejaban la est&eacute;tica clasicista de los artistas del Renacimiento que imitaban los estilos de la antig&uuml;edad grecorromana. Lo m&aacute;s t&iacute;pico de la arquitectura g&oacute;tica son los arcos apuntados. Esta forma permite la construcci&oacute;n de estructuras mucho m&aacute;s altas, con la adici&oacute;n de arbotantes (ing. <em>flying buttresses</em>) que apoyan los muros desde fuera. Los muros as&iacute; tampoco ten&iacute;an que ser tan gruesos como en el r&oacute;manico. De esta manera pudieron construirse grandes ventanas y vidrieras que admit&iacute;an mucha luz. Arriba, la fachada de la catedral de Le&oacute;n, comenzada en el siglo XIII, en la que se ven claramente los arcos apuntados. La segunda imagen es del interior de la catedral de Santa Mar&iacute;a del Mar en Barcelona, en la que se aprecian las b&oacute;vedas de crucer&iacute;a (el efecto de cruzar dos arcos apuntados) y la gran cantidad de luz que entra por las altas ventanas. En las im&aacute;genes tercera y cuarta, la catedral de Burgos, empezada en el siglo XIII y completada en el XV por Juan de Colonia, un arquitecto alem&aacute;n, en la fase final del estilo cuando la ornamentaci&oacute;n lleg&oacute; a dominar. En el arco de un p&oacute;rtico de la catedral de Burgos se pueden apreciar los cambios estil&iacute;sticos en la escultura: aqu&iacute;, Jesucristo con los cuatro evangelistas y los doce ap&oacute;stoles. Finalmente, una estatuilla del escultor Gil de Silo&eacute; del siglo XV. Representa a Santiago, vestido de peregrino. La estatua, ahora en el Museo Metropolitan, originalmente formaba parte de la tumba de Juan II en la catedral de Burgos comisionada por su hija, Isabel I &ldquo;la Cat&oacute;lica&rdquo;, hacia 1489. Muestra el gran naturalismo alcanzado por el estilo g&oacute;tico tard&iacute;o, en contraste con el rom&aacute;nico.</p></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
