<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>buenamor</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>El mester de clerec&iacute;a</h1>
                 <p>G&eacute;nero culto de la 
                   poes&iacute;a medieval espa&ntilde;ola (siglos XIII-XIV) desarrollado fundamentalmente, aunque 
                   no de forma exclusiva, por cl&eacute;rigos. &quot;Clerec&iacute;a&quot; tiene en este contexto 
                   la significaci&oacute;n de persona letrada, cultivada y consciente de su responsabilidad 
                   cultural y social. La estrofa en que se escribe, llamada <em>cuaderna v&iacute;a</em>, 
                   tiene cuatro versos de catorce s&iacute;labas cada uno con <a href="rimasdefinicion.html">rima 
                     consonante</a>. Tuvo paralelos en la 
                   poes&iacute;a que se cultivaba en lat&iacute;n, franc&eacute;s e italiano. Las obras del mester de clerec&iacute;a se diferencian de la &eacute;pica y de la poes&iacute;a 
                   popular juglaresca. En los textos del mester de clerec&iacute;a 
                   se manifiesta una conciencia de autor&iacute;a, as&iacute; como una utilizaci&oacute;n y elaboraci&oacute;n 
                   de fuentes anteriores, sobre todo latinas y francesas, refundidas a trav&eacute;s de 
                   la ret&oacute;rica y las artes po&eacute;ticas cultas. El equilibrio entre la ense&ntilde;anza y 
                   el entretenimiento es otro de los objetivos del g&eacute;nero.</p>
                 <p>A continuaci&oacute;n, un fragmento del <em>Libro de buen amor </em>(ca. 1330), 
                   
                   del Arcipreste de Hita, t&iacute;pico ejemplo del mester de clerec&iacute;a.</p>
                 <p>&nbsp;</p>
                 <table width="741" border="0" cellspacing="0" cellpadding="0">
                   <tr>
                     <td width="47%" valign="top"><p><strong>Manuscrito original</strong></p>
                         <p>Aqu&iacute; dise de c&oacute;mo segund natura los omes 
                           
                           e las otras animalias quieren aver compa&ntilde;&iacute;a con las fembras.</p>
                       <p> Como dise Arist&oacute;teles, cosa es verdadera,<br />
                         el mundo por dos cosas trabaja: la primera,<br />
                         por aver mantenen&ccedil;ia; la otra era<br />
                         por aver juntamiento con fembra plasentera.<br />
                         </p>
                       <p>Si lo dixiese de m&iacute;o, ser&iacute;a de culpar;<br />
                         d&iacute;selo grand fil&oacute;sofo, non s&oacute; yo de rebtar;<br />
                         de lo que dise el sabio non debemos dubdar,<br />
                         que por obra se prueba el sabio e su fablar.<br />
                         </p>
                       <p>Que dis' verdat el sabio claramente se prueba<br />
                         omes, aves, animalias, toda bestia de cueva<br />
                         quieren, segund natura, compa&ntilde;a siempre nueva;<br />
                         et quanto m&aacute;s el omen que a toda cosa se mueva.<br />
                         </p>
                       <p>Digo muy m&aacute;s del omen, que de toda criatura:<br />
                         todos a tiempo &ccedil;ierto se juntan con natura,<br />
                         el omen de mal seso todo tiempo sin mesura<br />
                         cada que puede quiere faser esta locura.<br />
                         </p>
                       <p>El fuego siempre quiere estar en la senisa,<br />
                         como quier' que m&aacute;s arde, quanto m&aacute;s se atisa,<br />
                         el omen quando peca, bien ve que deslisa,<br />
                         mas non se parte ende, ca natura lo entisa.<br />
                         </p>
                       <p>Et yo como soy omen como otro pecador,<br />
                         ove de las mugeres a veses grand amor;<br />
                         probar omen las cosas non es por ende peor,<br />
                         e saber bien, e mal, e usar lo mejor(12).</p></td>
                     <td width="53%" valign="top"><p><strong>Versi&oacute;n modernizada</strong></p>
                         <p>Aqu&iacute; habla de c&oacute;mo, seg&uacute;n 
                           
                           naturaleza, los hombres y los otros animales quieren tener compa&ntilde;&iacute;a 
                           
                           con las hembras.</p>
                       <p> Como dice Arist&oacute;teles—y es cosa verdadera—, <br />
                         el hombre por dos cosas trabaja: la primera, <br />
                         por tener mantenencia; y la otra cosa era <br />
                         por poderse juntar con hembra placentera. <br />
                         </p>
                       <p>Si lo dijese yo, podr&iacute;aseme culpar; <br />
                         d&iacute;celo gran fil&oacute;sofo, no se me ha de acusar; <br />
                         de lo que dice el sabio no debemos dudar, <br />
                         pues por obra se prueba el sabio y aun su hablar. <br />
                         </p>
                       <p>Si verdad dice el sabio claramente se prueba: <br />
                         hombres, aves y bestias, todo animal de cueva, <br />
                         quieren, seg&uacute;n natura, compa&ntilde;&iacute;a siempre nueva, <br />
                         y mucho m&aacute;s el hombre que nada que se mueva. <br />
                         </p>
                       <p>Mucho m&aacute;s digo el hombre que cualquier criatura; <br />
                         todas en tiempo cierto se juntan, por natura; <br />
                         el hombre en todo tiempo, sin seso y sin mesura, <br />
                         siempre que puede, quiere hacer esta locura. <br />
                         </p>
                       <p>El fuego siempre quiere estar en la ceniza, <br />
                         porque m&aacute;s arde siempre cuanto m&aacute;s se le atiza; <br />
                         el hombre cuando peca bien ve que se desliza, <br />
                         mas del mal no se aparta, pues natura lo atiza. <br />
                         </p>
                       <p>Y yo, porque soy hombre, como otro, pecador, <br />
                         tuve de las mujeres, a veces, gran amor; <br />
                         probar hombre las cosas no es portarse peor: <br />
                         saber el bien y el mal, y escoger lo mejor.</p></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
