<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico</title>
<link href="../3349.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
  <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
  <div id="banneright"><img src="../images/headerright.gif" /></div>
  <div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
  <div id="bannerhigh">
    <div id="bannerhighleft"></div>
    <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la península (siglos XIII-XV)</div>
  </div>
  <div id="wrapper">
    <div id="inner">
      <div id="menu">
        <ul>
          <li><a href="contexto.html">Contexto<br />
            Histórico</a></li>
          <li><a href="lecturas.html">Lecturas</a></li>
          <li><a href="terminos.html">Términos<br />
            Fundamentales</a></li>
          <li><a href="../templates/capitulos.html">Capítulos</a></li>
        </ul>
        <div align="center"><img src="../images/imagecolumn3.jpg" width="130" height="130" /></div>
      </div>
      <div id="content">
        <div id="sidebar">
          <h2>Cronolog&iacute;a</h2>
          <p><strong>finales s. XII</strong> Se termina la catedral rom&aacute;nica de Santiago de Compostela</p>
          <p><strong>1212</strong> Batalla de las Navas de Tolosa</p>
          <p><strong>1218</strong> Fundaci&oacute;n de la Universidad de Salamanca </p>
          <p><strong>1252-1284</strong> Reino de Alfonso X de Castilla, &ldquo;el Sabio&rdquo;</p>
          <p><strong>1348</strong> Llegada de la peste negra a la pen&iacute;nsula</p>
          <p><strong>1391</strong> Pogromos contra los jud&iacute;os en las ciudades principales de Castilla y Arag&oacute;n. Otras revueltas ocurren en 1449 y 1473 en Toledo y varias ciudades del sur</p>
          <p><strong>1468</strong> Enrique IV de Castilla repudia a su hija Juana como heredera y nombra a su hermanastra Isabel en su lugar</p>
          <p><strong>1469</strong> Isabel se casa con Fernando de Arag&oacute;n</p>
          <p><strong>1474</strong> Muerte de Enrique IV; Isabel I es coronada reina de Castilla</p>
          <p><strong>1478</strong> Fundaci&oacute;n de la Inquisici&oacute;n en Espa&ntilde;a (organizada por primera vez en 1481)</p>
          <p><strong>1492</strong> Conquista de Granada (enero); expulsi&oacute;n de los jud&iacute;os de Castilla y Arag&oacute;n (agosto); Crist&oacute;bal Col&oacute;n sale hacia las Indias (agosto) y llega a las islas del Caribe (octubre); Antonio de Nebrija publica su <em>Gram&aacute;tica de la lengua castellana</em></p>
        </div>
        <h1>Contexto hist&oacute;rico</h1>
        <h2>La Baja <a href="edadmedia.html">Edad Media</a> cristiana</h2>
        <p>Los historiadores generalmente asocian el comienzo de la Edad Media en el Occidente con la fragmentaci&oacute;n del Imperio Romano en el 476, a&ntilde;o en que abdic&oacute; el &uacute;ltimo emperador romano y las tribus germ&aacute;nicas comenzaron a luchar entre s&iacute; por el control de los restos del antiguo imperio. En la Europa occidental la Edad Media se considera cultural y pol&iacute;ticamente una &eacute;poca h&iacute;brida en la cual se perpet&uacute;an las instituciones romanas con un fuerte a&ntilde;adido germ&aacute;nico. Sin embargo, en el caso de la Pen&iacute;nsula Ib&eacute;rica la invasi&oacute;n musulmana de estas tierras en el a&ntilde;o 711 y la larga y continua presencia isl&aacute;mica en ellas complican esta interpretaci&oacute;n.</p>
        <p>Durante la Edad Media espa&ntilde;ola y europea la vida econ&oacute;mica depend&iacute;a de la tierra, ya que &eacute;sta constitu&iacute;a la principal fuente de producci&oacute;n y capital. El sistema econ&oacute;mico que imper&oacute; durante el medioevo europeo en general fue el <a href="feudalismo.html">feudalismo<strong>.</strong></a> La tierra la pose&iacute;a la &eacute;lite eclesi&aacute;stica o militar, y los campesinos vend&iacute;an su fuerza de trabajo a estos se&ntilde;ores a cambio de protecci&oacute;n y del derecho a quedarse con un porcentaje de lo que produc&iacute;an. Las relaciones que se establec&iacute;an entre vasallos y se&ntilde;ores eran de muy diversa naturaleza, pero siempre respond&iacute;an a los intereses econ&oacute;micos del due&ntilde;o de la tierra.</p>
        <p>Sin embargo, el largo proceso que supuso recuperar las tierras en poder de los musulmanes por los reinos cristianos le dio un car&aacute;cter decididamente particular al medioevo hisp&aacute;nico. En una sociedad en que la guerra era una actividad constante, el acceso a la nobleza inicialmente estaba vinculado a hechos de armas ofensivos y defensivos que los monarcas de los reinos cristianos pagaban con tierras y derechos sobre los campesinos que las habitaban. En el caso espa&ntilde;ol, la incesante necesidad de fuerza militar para extender las fronteras territoriales y luego protegerlas provoc&oacute; una explosi&oacute;n de t&iacute;tulos nobiliarios menores. Con el tiempo los t&iacute;tulos se volvieron hereditarios, y entonces los nobles les exigir&aacute;n a los monarcas estatutos (llamados fueros) que certifiquen sus derechos y que los diferencien como clase social privilegiada. Pero a medida que la situaci&oacute;n b&eacute;lica de la Pen&iacute;nsula se estabilice, los privilegios adquiridos por la nobleza entrar&aacute;n en conflicto con el deseo de los monarcas de consolidar su poder sobre sus respectivos reinos. Estas tensiones provocar&aacute;n rebeliones de la nobleza en todos los reinos hisp&aacute;nicos en alg&uacute;n momento u otro del medioevo.</p>
        <p>Por otro lado, la necesidad de poblar o repoblar los territorios ganados a los musulmanes requiri&oacute; el desplazamiento de campesinos y siervos a las nuevas tierras para desarrollarlas y defenderlas. Esto motiv&oacute; que los reyes tambi&eacute;n tuvieran que ceder fueros—es decir, c&oacute;digos legales—a las ciudades o pueblos fronterizos en los que se establec&iacute;an estos hombres comunes. Los derechos adquiridos mediante estos fueros tambi&eacute;n producir&aacute;n reclamos contra la corona, los cuales se manifestar&aacute;n espor&aacute;dicamente desde el siglo XIII, y tendr&aacute;n su manifestaci&oacute;n m&aacute;s violenta en las rebeliones de los comuneros y de las hermandades contra el joven rey Carlos V a comienzos del siglo XVI.</p>
        <h2>Contactos franco-hispanos</h2>
        <p>Una combinaci&oacute;n de varias circunstancias  foment&oacute; la creaci&oacute;n de v&iacute;nculos pol&iacute;ticos y culturales m&aacute;s estrechos entre los reinos cristianos peninsulares y territorios al norte de los Pirineos. A partir de Fernando I de Le&oacute;n y Castilla en el siglo XI, los monarcas peninsulares, especialmente los de Le&oacute;n-Castilla, hab&iacute;an contribuido a la expansi&oacute;n del monasterio de <a href="cluny.html">Cluny</a>, tanto en su crecimiento f&iacute;sico como en el crecimiento de su influencia pol&iacute;tica y cultural en Europa, mediante generosas donaciones derivadas del pago de tributos musulmanes (<em>parias</em>). La reducida amenaza militar por parte de los reinos musulmanes y el desarrollo de centros urbanos en el norte condujo a la proliferaci&oacute;n de nuevos monasterios e iglesias y a la ampliaci&oacute;n de templos ya existentes, siguiendo las tendencias arquitect&oacute;nicas predominantes m&aacute;s all&aacute;  de los Pirineos. La adopci&oacute;n generalizada de este estilo arquitect&oacute;nico—llamado  posteriormente rom&aacute;nico (ing. <em>Romanesque</em>) por los historiadores del arte debido a las semejanzas con ciertos elementos de la arquitectura romana—confiri&oacute; un car&aacute;cter &quot;internacional&quot; a las zonas pirenaica y cant&aacute;brica y a aquellas m&aacute;s septentrionales de la meseta central. La conclusi&oacute;n de la catedral rom&aacute;nica de Santiago de Compostela a finales del siglo XII representa la culminaci&oacute;n de este estilo.</p>
        <p>Las reformas eclesi&aacute;sticas promovidas desde Cluny  se hab&iacute;an establecido definitivamente en el siglo XII y la vida mon&aacute;stica y religiosa de la Pen&iacute;nsula Ib&eacute;rica se iba pareciendo cada vez m&aacute;s a la de Francia, Italia e Inglaterra. Otro paso fue la creaci&oacute;n de las nuevas <a href="universidades.html">universidades</a> a principios del siglo XIII. Surgidas de las escuelas catedralicias e inspiradas tal vez en centros de estudios avanzados &aacute;rabes, las universidades llegar&iacute;an a dominar la vida intelectual de la Europa medieval y moderna, rest&aacute;ndole importancia a los monasterios en su hist&oacute;rico papel educativo. Las primeras universidades de la Pen&iacute;nsula Ib&eacute;rica, en Palencia (1208 &oacute; 1212) y Salamanca (1218) depend&iacute;an de un profesorado en su mayor&iacute;a proveniente de Francia e Italia o educado en esos lugares.</p>
        <p>Otro elemento  en la vida religiosa de la pen&iacute;nsula que la vincul&oacute; cada vez m&aacute;s con los territorios al norte de los Pirineos fue el <a href="caminodesantiago1.html">Camino de Santiago</a> que miles de peregrinos del resto de Europa segu&iacute;an  cada a&ntilde;o a la catedral de Santiago en Compostela. Compostela,  en el noroeste de la pen&iacute;nsula (en Galicia) se convirti&oacute; en el siglo XII en uno de los tres mayores lugares de peregrinaje para la cristiandad, siendo Jerusal&eacute;n y Roma los otros dos. Los ingresos adquiridos con este turismo por el llamado Camino de Santiago contribuyeron a la expansi&oacute;n econ&oacute;mica de esta regi&oacute;n.</p>
        <p>Estos cambios culturales se vieron reflejados tambi&eacute;n en la vida literaria de la pen&iacute;nsula. En la zona del Camino de Santiago, por ejemplo, se encuentran g&eacute;neros y formas po&eacute;ticas  que recuerdan tradiciones francesas. Una de las innovaciones po&eacute;ticas m&aacute;s importantes en la historia de la literatura vern&aacute;cula surge precisamente en <a href="occitania.html">Occitania</a> en el siglo XII: la l&iacute;rica de los <a href="trovadores.html">trovadores</a>.  En Arag&oacute;n, los primeros poetas l&iacute;ricos en lengua vern&aacute;cula escriben poes&iacute;a amorosa y sat&iacute;rica en occitano (o &ldquo;provenzal&rdquo;). El propio  rey Alfonso II de Arag&oacute;n (1152-1196), poeta &eacute;l mismo, promovi&oacute; esta poes&iacute;a seguramente en parte para reafirmar los v&iacute;nculos culturales entre su corte y las del sur de Francia donde ten&iacute;a aspiraciones pol&iacute;ticas. La l&iacute;rica trovadoresca tambi&eacute;n tuvo influencia en otras zonas de la pen&iacute;nsula, a trav&eacute;s de contactos entre poetas provenzales y las cortes reales o a trav&eacute;s del Camino de Santiago. A diferencia de Arag&oacute;n, en Castilla y Portugal se escribe l&iacute;rica trovadoresca en el dialecto aut&oacute;ctono de Galicia, el llamado gallego-portugu&eacute;s; tambi&eacute;n se crean formas nuevas, como las <em>cantigas de amigo</em>.</p>
        <p>El siglo XII tambi&eacute;n conoci&oacute; el auge de la ideolog&iacute;a de cruzada en la Europa cristiana. En la Pen&iacute;nsula Ib&eacute;rica  esta mentalidad empez&oacute; a manifestarse con la fundaci&oacute;n de las <a href="ordenesmilitares.html">&oacute;rdenes militares</a> de Santiago, Calatrava y Alc&aacute;ntara y con el creciente corpus de escritos por parte de cl&eacute;rigos que abogaban por la restituci&oacute;n de las que hab&iacute;an sido tierras cristianas siglos antes. Esta ideolog&iacute;a tambi&eacute;n alienta el mito de &ldquo;<a href="matamoros.html">Santiago Matamoros</a>&rdquo; y la leyenda de que  en el siglo IX este santo de los peregrinos hab&iacute;a aparecido milagrosamente en un caballo blanco junto a un ej&eacute;rcito cristiano para derrotar a sus rivales musulmanes. A pesar del fomento de esta mentalidad en el siglo XII, los reinos cristianos no lograron grandes conquistas frente a los almohades.</p>
        <p>Tras la derrota de Alfonso VIII de Castilla en Alarcos en 1195, hubo un resurgimiento de inter&eacute;s en una campa&ntilde;a coordinada contra los almohades. En 1212, ej&eacute;rcitos de Castilla, Navarra, Arag&oacute;n y Portugal, a menudo rivales en otras ocasiones, vencieron juntos a un ej&eacute;rcito almohade en la batalla de las Navas de Tolosa, al norte de Ja&eacute;n. Esta batalla se ha se&ntilde;alado como un punto decisivo en las relaciones cristiano-musulmanas.</p>
        <p>De repente los reinos cristianos, en especial Castilla y Arag&oacute;n, se encontraron en una situaci&oacute;n sin precedentes: la necesidad de gobernar grandes territorios con s&uacute;bditos musulmanes en poblaciones rurales y urbanas que  hab&iacute;an sido administradas durante siglos bajo gobiernos isl&aacute;micos. La pol&iacute;tica adoptada por Fernando III fue m&aacute;s severa: los castellanos expulsaron a todos los habitantes de Sevilla y a los campesinos que depend&iacute;an de la ciudad. Los aragoneses tambi&eacute;n expulsaron a los habitantes de la ciudad de Valencia pero permitieron que los campesinos se quedaran.</p>
        <h2>Alfonso X (r. 1252-1284)</h2>
        <p>La figura que domina la historiograf&iacute;a del siglo XIII es la de Alfonso X, rey de Castilla y Le&oacute;n. En muchos sentidos es un monarca sin igual en la Europa de su momento por sus esfuerzos de centralizaci&oacute;n burocr&aacute;tica y sobre todo por sus impresionantes proyectos culturales. Aunque pol&iacute;ticamente tuvo pocos &eacute;xitos, su legado cultural fue duradero.</p>
        <p>Alfonso decidi&oacute; imponer el castellano como lengua oficial para documentos jur&iacute;dicos, cient&iacute;ficos e historiogr&aacute;ficos. Hacia 1254 supervis&oacute; la redacci&oacute;n del <em>Fuero real</em>, un c&oacute;digo legal inspirado en el antiguo <em>Liber iudiciorum</em> de los visigodos. Bajo Alfonso, el <em>Fuero real</em> se confer&iacute;a como estatuto o constituci&oacute;n para diferentes ciudades. (<em>Fuero</em>, del lat&iacute;n <em>forum</em>, era el nombre t&iacute;pico para este tipo de documentos mediante los cuales se conced&iacute;a derechos a entidades pol&iacute;ticas locales.) M&aacute;s importante a&uacute;n en la historia jur&iacute;dica de Castilla fueron las <em>Siete partidas</em>, una voluminosa recopilaci&oacute;n de leyes para todo el reino inspirada en el derecho romano, preparada por una comisi&oacute;n de juristas reunida por Alfonso entre 1256 y 1265. Las <em>Siete partidas</em> (llamadas as&iacute; porque est&aacute;n divididas en siete secciones) representan un momento importante en el esfuerzo centralizador y normativo de la monarqu&iacute;a. Este c&oacute;digo jur&iacute;dico presenta  la relaci&oacute;n entre el rey y sus s&uacute;bditos como superior a las tradicionales relaciones feudales, una idea que ser&aacute; clave en la constituci&oacute;n de las monarqu&iacute;as modernas a partir del siglo XVI.</p>
        <p>Por sus m&uacute;ltiples empresas culturales, Alfonso X gan&oacute; posteriormente el sobrenombre de &ldquo;el Sabio&rdquo;. Ya en el siglo XII se hab&iacute;a establecido en Toledo una red intelectual entre letrados jud&iacute;os y cristianos que permiti&oacute; la <a href="escuela_traductores.html">traducci&oacute;n</a> de textos fundamentales de la filosof&iacute;a &aacute;rabe y griega y de otras obras de &iacute;ndole cient&iacute;fico. Estas traducciones, en particular la de los comentarios  de Ibn Ru&scaron;d (Averroes) sobre Arist&oacute;teles y su traducci&oacute;n del fil&oacute;sofo griego, tuvieron un impacto radical en la historia intelectual de la Europa cristiana, contribuyendo al desarrollo del escolasticismo y en particular influyendo el pensamiento de Santo Tom&aacute;s de Aquino (1225-74). Bajo Fernando III estas actividades siguieron siendo importantes, pero fue Alfonso X quien promovi&oacute; una renovada e intensa obra de traducci&oacute;n, sobre todo de textos cient&iacute;ficos. En este proceso, el castellano siempre se hab&iacute;a utilizado como lengua intermediaria—los traductores jud&iacute;os que sab&iacute;an &aacute;rabe no manejaban bien el lat&iacute;n—pero con Alfonso X, el castellano se convirti&oacute; en lengua apropiada para el discurso cient&iacute;fico sin tener que recurrir al lat&iacute;n.  Esta empresa cultural ser&iacute;a impensable en cualquier otro lugar de Europa, donde no hubo una confluencia cultural tan rica, que abarcaba la antig&uuml;edad hel&eacute;nica y los mundos intelectuales &aacute;rabe,  jud&iacute;o y cristiano.</p>
        <p> Alfonso comision&oacute; la traducci&oacute;n de m&aacute;s de veinte tratados sobre astronom&iacute;a. Su curiosidad intelectual lo llev&oacute; incluso a los juegos de mesa y de azar, como se aprecia en el <em>Libro de ajedrez, dados y tablas,</em> que se presenta a la vez como ideal de pasatiempo cortesano y como verdadero ejercicio intelectual. Supervis&oacute; la recopilaci&oacute;n de dos importantes proyectos historiogr&aacute;ficos: La <em>General Estoria</em> es una masiva obra de traducci&oacute;n que utiliza los textos historiogr&aacute;ficos de la Biblia como base de la narrativa, suplementados por textos paganos en un intento de imponer conformidad sobre las diferentes tradiciones historiogr&aacute;ficas de la antig&uuml;edad cl&aacute;sica. Aunque Alfonso previ&oacute; que su libro incluir&iacute;a toda la historia desde los tiempos b&iacute;blicos hasta el reino de Castilla, la muerte lo interrumpi&oacute; apenas llegado al alumbramiento de la virgen Mar&iacute;a. La <em>Estoria de Espa&ntilde;a</em> recopila la materia de una variedad de fuentes —cr&oacute;nicas escritas y leyendas populares— sobre el pasado de la Pen&iacute;nsula Ib&eacute;rica.</p>
        <p>La producci&oacute;n textual de la corte alfons&iacute; no se limit&oacute; a obras de ciencia e historiograf&iacute;a. Su corte fue el centro de un c&iacute;rculo de trovadores que compon&iacute;an poes&iacute;a en gallego-portugu&eacute;s y el propio rey compuso <em>cantigas de amor</em> y <em>cantigas de escarnho</em> (es decir, canciones sat&iacute;ricas). Su proyecto l&iacute;rico de mayor envergadura es la  colecci&oacute;n de milagros de la Virgen Mar&iacute;a conocida como <em><a href="cantigas.html">Las cantigas de Santa Mar&iacute;a</a></em>, tambi&eacute;n en gallego-portugu&eacute;s.   En la copia m&aacute;s elaborada de esta colecci&oacute;n (el llamado &ldquo;C&oacute;dice Rico&rdquo;), cada composici&oacute;n viene acompa&ntilde;ada de una ilustraci&oacute;n en seis cuadros de los episodios principales de cada historia. Aunque claramente artificiosas, las ilustraciones del C&oacute;dice Rico adem&aacute;s ofrecen una fuente &uacute;nica sobre la vida cotidiana de la &eacute;poca con sus representaciones de las distintas historias. En todos los c&oacute;dices, los textos vienen acompa&ntilde;ados de partituras musicales. <em>Las cantigas de Santa Mar&iacute;a</em> representan as&iacute; una s&iacute;ntesis de poes&iacute;a, m&uacute;sica y arte visual, una colecci&oacute;n sin paralelo en la Europa medieval.</p>
        <p>Parece claro que, sin caer en el anacronismo, Alfonso tuvo una conciencia del valor de la lengua vern&aacute;cula como elemento aglutinador de la sociedad, lo que se ha se&ntilde;alado como un intento de crear una &ldquo;identidad nacional&rdquo;. Si bien es dif&iacute;cil defender esta tesis en su forma m&aacute;s simplista, ya que la prioridad de este rey no ser&iacute;a la creaci&oacute;n de una naci&oacute;n sino la eficiente consecuci&oacute;n de sus ambiciones pol&iacute;ticas en un enorme territorio, por otra parte, es cierto que, mediante el uso del castellano como lengua oficial, su empresa cultural refuerza el lugar dominante que el reino de Castilla comenzaba a adquirir en la vida pol&iacute;tica de la pen&iacute;nsula.</p>
        <p>Otro punto problem&aacute;tico del reinado de Alfonso X es el estatus de sus s&uacute;bditos no cristianos. La visi&oacute;n de una <a href="convivencia.html">armoniosa coexistencia</a> de cristianos, musulmanes y jud&iacute;os se desmiente con una consideraci&oacute;n de las ordenanzas discriminatorias de las <em>Siete partidas</em> o las historias antisemitas de algunos de los milagros de <em>Las cantigas de Santa Mar&iacute;a</em>. El hecho de que se preparara un <a href="epitafios_fernandoIII.html">epitafio para Fernando III</a> en cuatro idiomas—lat&iacute;n, hebreo, &aacute;rabe y castellano—no representa un gesto de inclusi&oacute;n sino una manifestaci&oacute;n del poder del monarca sobre <em>todos</em> los sectores de su reino, uno de los m&aacute;s diversos culturalmente en la Europa medieval. El escenario para los jud&iacute;os s&oacute;lo empeorar&iacute;a en los dos siglos siguientes y si no se molest&oacute; a los mud&eacute;jares fue porque conven&iacute;an a los terratenientes como mano de obra para cultivar los campos en las zonas donde permanec&iacute;an poblaciones importantes.</p>
        <h2>Los siglos XIV y XV</h2>
        <p>Castilla no volvi&oacute; a ver empresas culturales tan importantes como las de Alfonso X, aunque en la primera mitad del siglo XIV se produjeron algunas obras literarias de notable calidad e inter&eacute;s. La literatura did&aacute;ctica, con lecciones pr&aacute;cticas y morales para dirigentes pol&iacute;ticos o, m&aacute;s generalmente, para la gente com&uacute;n, se convirti&oacute; en una aut&eacute;ntica moda. Dentro de esta tradici&oacute;n se inserta el curioso libro de Juan Ruiz conocido como el <em>Libro de buen amor</em>, que pretende ofrecer lecciones morales sobre el amor pero confunde al lector a cada paso, ya que resulta imposible saber si defiende el <em>bonus amor</em> espiritual de Dios o el &ldquo;buen amor&rdquo; lujurioso de este mundo. Como en la &eacute;poca de Alfonso X, los territorios cristianos de la pen&iacute;nsula siguen siendo un lugar de diversas tradiciones culturales, manifiestas en los brillantes ejemplos de arquitectura mud&eacute;jar sobre todo en Andaluc&iacute;a y Arag&oacute;n, pero tambi&eacute;n en zonas del norte del reino de Castilla. Al mismo tiempo llegan a los reinos peninsulares las nuevas tendencias estil&iacute;sticas del arte  europeo cristiano—el llamado estilo &ldquo;g&oacute;tico&rdquo;—que, como el rom&aacute;nico antes, irradian desde Francia. El apogeo del estilo g&oacute;tico ser&aacute; en el siglo XV. Uno de sus monumentos capitales en la pen&iacute;nsula es la grandiosa <a href="catedralsevilla.html">catedral de Sevilla</a>.</p>
        <p>El siglo XIV en toda Europa es conocido sobre todo por la serie de epidemias masivas que a partir de 1348 asolaron las poblaciones principales de la cuenca mediterr&aacute;nea y grandes zonas del resto de Europa. La <a href="pestenegra.html">peste negra</a> o bub&oacute;nica provoc&oacute; una aguda crisis demogr&aacute;fica y social en todo el continente. Se estima que muri&oacute; un tercio de la poblaci&oacute;n de Europa, unos 25 millones de personas. En la Pen&iacute;nsula Ib&eacute;rica, las zonas m&aacute;s afectadas fueron las ciudades portuarias mediterr&aacute;neas de la Corona de Arag&oacute;n y de Castilla (Sevilla, C&aacute;diz, Cartagena), donde hab&iacute;a grandes concentraciones de poblaci&oacute;n. En las zonas rurales se not&oacute; menos el efecto de la epidemia. El propio Alfonso XI de Castilla muri&oacute; a consecuencia de la peste cuando asediaba Gibraltar en 1350.</p>
        <p>En el siglo XIV tambi&eacute;n aumentaron notablemente las manifestaciones del antisemitismo, culminando en los violentos pogromos en 1391 en los que las <a href="aljamas.html">aljamas</a> jud&iacute;as de varias de las ciudades principales del reino de Castilla (empezando por Sevilla) y algunas de Arag&oacute;n, fueron atacadas por el populacho cristiano y miles de jud&iacute;os murieron asesinados; otros miles sufrieron la conversi&oacute;n forzada y muchos decidieron exiliarse. El odio hacia los jud&iacute;os fue fomentado por el rey Enrique II, que acababa de ganar el trono despu&eacute;s de una sangrienta guerra de sucesi&oacute;n (1366-1369) y buscaba un chivo expiatorio , y tambi&eacute;n por algunos predicadores dominicos. La situaci&oacute;n de los jud&iacute;os en los reinos cristianos era muy compleja y se prestaba a tales hostilidades.  Carec&iacute;an normalmente del apoyo de los nobles, ya que eran  s&uacute;bditos directos del rey. Los reyes sol&iacute;an utilizar en su corte los servicios de los jud&iacute;os letrados (como m&eacute;dicos y consejeros, por ejemplo) y como fuente de pr&eacute;stamos, ya que la usura era legal s&oacute;lo para los jud&iacute;os. Los recaudadores de impuestos reales tambi&eacute;n eran t&iacute;picamente jud&iacute;os;  recoger los impuestos del rey era un negocio en el que estos agentes recib&iacute;an un porcentaje de lo que recaudaban. Como la cara p&uacute;blica de la pol&iacute;tica tributaria del rey, los jud&iacute;os fueron a menudo el blanco de hostilidades cuando los reyes abusaban del poder. Por &uacute;ltimo, los jud&iacute;os eran los due&ntilde;os de negocios importantes en la vida urbana y dominaban en ciertos sectores del comercio. En tiempos de escasez, algo muy frecuente en el siglo XIV, con la peste, las &eacute;pocas de malas cosechas, y los graves problemas econ&oacute;micos que estos contratiempos provocaban, los resentimientos populares cada vez m&aacute;s se dirig&iacute;an contra los jud&iacute;os.</p>
        <p>En el siglo XV hubo m&aacute;s revueltas populares contra jud&iacute;os y tambi&eacute;n contra conversos (es decir, los jud&iacute;os que se convirtieron al cristianismo tras los pogromos o sus descendientes), aunque nunca tan generalizadas como las de 1391.  Los conversos siguieron en los mismos oficios y carreras que sus antepasados. Adem&aacute;s, muchos letrados educados en las universidades eran conversos, y de esta manera llegaron tambi&eacute;n a ocupar un sector significativo de la creciente burocracia real del siglo XV, una de las nuevas v&iacute;as abiertas para hombres  sin t&iacute;tulo nobiliario.  Ataques notables contra conversos ocurrieron en 1449 en Toledo y en 1473 en C&oacute;rdoba y otras ciudades del sur. Por otra parte, los <a href="m'.html">mud&eacute;jares</a>—los musulmanes que se quedaron en tierras cristianas—sufrir&aacute;n abusos en las zonas donde son m&aacute;s numerosos (Arag&oacute;n, Valencia, <a href="andalucia.html">Andaluc&iacute;a</a>) y en algunos casos manifestar&aacute;n su oposici&oacute;n a tales abusos en revueltas contra las autoridades cristianas.</p>
        <p>El largo reinado de Juan II de Castilla (1419-54), el padre de Isabel, fue una &eacute;poca de consolidaci&oacute;n del poder real bajo la coordinaci&oacute;n de &Aacute;lvaro de Luna, su <em>valido</em> (t&eacute;rmino que designa al &quot;favorito&quot; del monarca, el que actuaba como consejero principal). No obstante, al mismo tiempo que se consolidaba el poder real, la monarqu&iacute;a castellana se vio acosada por una facci&oacute;n noble encabezada por los llamados Infantes de Arag&oacute;n,  los hijos de Fernando de Antequera, el poderoso magnate castellano que hab&iacute;a sido elegido rey de Arag&oacute;n. Durante la mayor parte de su reinado, Juan II y su valido prevalecieron sobre los Infantes, aunque la facci&oacute;n rival consigui&oacute; finalmente que el rey abandonara a su favorito. Luna fue decapitado en 1453. A pesar de los vaivenes pol&iacute;ticos del reinado de Juan II, este monarca alent&oacute; la creaci&oacute;n de una brillante cultura cortesana en la que floreci&oacute; la poes&iacute;a, recogida en grandes colecciones llamadas cancioneros.</p>
        <p>En Castilla en la segunda mitad del siglo XV, Enrique IV, hermanastro de la que ser&iacute;a Isabel la Cat&oacute;lica, sucedi&oacute; en el trono a  Juan II de Castilla (muerto en 1454).  Pronto  se form&oacute; una facci&oacute;n de la alta nobleza que intent&oacute; destituirlo, alegando que no era apto para gobernar, que era homosexual y que por consiguiente la hija de la reina no pod&iacute;a ser suya. (A esta princesa  se la llam&oacute; &ldquo;Juana la Beltraneja&rdquo;, apodo despectivo formado con el nombre de su supuesto padre, Beltr&aacute;n de la Cueva, uno de los favoritos de Enrique IV.) Cuando el joven pr&iacute;ncipe Alfonso, hermanastro de Enrique y el que la nobleza quer&iacute;a poner en el trono, falleci&oacute; repentinamente a los once a&ntilde;os, la facci&oacute;n opuesta a Enrique abandon&oacute; su plan inicial y reclam&oacute; el trono para Isabel. &Eacute;sta lleg&oacute; a un acuerdo con el rey su hermanastro sobre la sucesi&oacute;n, seg&uacute;n el cual ella heredar&iacute;a el trono. No obstante, a la muerte de Enrique en 1474, Isabel tuvo que reprimir una rebeli&oacute;n de la alta nobleza que apoyaba a Juana, ahora casada con Alfonso V de Portugal, quien invadi&oacute; para respaldar a los rebeldes. &Eacute;stos fracasaron ante los ej&eacute;rcitos de Castilla y Arag&oacute;n, e Isabel, casada con Fernando de Arag&oacute;n desde 1469, se impuso definitivamente como reina de Castilla en 1479, a&ntilde;o en el que Fernando hered&oacute; Arag&oacute;n de su padre.</p>
        <h2>Los Reyes Cat&oacute;licos</h2>
        <p>Isabel y  Fernando al comienzo de su reinado procuraron aliarse con las ciudades en contra de los nobles. Isabel en concreto promocion&oacute; el desarrollo de la  Hermandad, una milicia establecida por las ciudades para vigilar por su propia  seguridad en una &eacute;poca tan poco estable y frente a los abusos del poder de los  nobles.  Los reyes tambi&eacute;n promocionaron el desarrollo de los  gobiernos municipales como otra manera de fomentar la seguridad y la autoridad  de los reyes.</p>
        <p>En su primera d&eacute;cada, Isabel y Fernando se ganaron la reputaci&oacute;n de haber establecido por  fin el orden p&uacute;blico, despu&eacute;s de d&eacute;cadas de conflictos civiles, tanto en  Castilla como en Arag&oacute;n. Isabel tambi&eacute;n  hizo que Fernando se nombrara maestre (ing. <em>grand master</em>) de las tres &oacute;rdenes militares de Santiago, Calatrava y Alc&aacute;ntara, as&iacute; asegurando para la Corona el control sobre estas milicias y la concesi&oacute;n de los t&iacute;tulos y  privilegios relacionados con ellas. Asimismo consiguieron excluir a los nobles  del gobierno real, favoreciendo la formaci&oacute;n de consejos de letrados sin t&iacute;tulo  nobiliario (el Consejo Real de Castilla y el de Arag&oacute;n, los Consejos de  Hacienda de cada reino, el Consejo de la Suprema Inquisici&oacute;n, etc.) De esta  manera promovieron la creaci&oacute;n de  una burocracia cuyos integrantes se hab&iacute;an formado en las universidades. (Muchos de estos letrados eran tambi&eacute;n de origen <a href="conversos.html">converso</a>.) Por &uacute;ltimo, Isabel y Fernando insistieron en nombrar a los miembros de la jerarqu&iacute;a eclesi&aacute;stica en sus  reinos, a pesar de las protestas de los papas. El &eacute;xito pol&iacute;tico de los Reyes  Cat&oacute;licos al final fue el resultado de una estrat&eacute;gica manipulaci&oacute;n de los  intereses de las distintas facciones de sus reinos.</p>
        <p>Una de  sus creaciones m&aacute;s eficaces en este sentido—y la m&aacute;s notoria—fue la Inquisici&oacute;n, para la cual consiguieron una bula del papa Sixto IV en 1478,  aunque no empez&oacute; a funcionar hasta 1481. A diferencia de inquisiciones  anteriores en otros lugares de Europa, la de Isabel y Fernando era novedosa porque el papa no la controlaba y los propios reyes  nombraban a sus oficiales. Como las inquisiciones anteriores, el prop&oacute;sito de  &eacute;sta era  extirpar la herej&iacute;a, en este caso, el supuesto mantenimiento de  pr&aacute;cticas y creencias jud&iacute;as entre los conversos.</p>
        <p>La hostilidad popular contra los jud&iacute;os que despu&eacute;s de 1391 se extendi&oacute; tambi&eacute;n a los conversos no disminuy&oacute; durante el siglo XV; al contrario, las revueltas populares contra conversos en ciudades como C&oacute;rdoba y Toledo fueron tan virulentas que amenazaron el poder real en estos lugares. Estas revueltas eran un fen&oacute;meno complejo que se deb&iacute;a a hostilidades irracionales y racistas contra miembros de un grupo social diferente de la mayor&iacute;a y a resentimientos por la concentraci&oacute;n de poder sobre importantes sectores de la econom&iacute;a en manos de estas minor&iacute;as (jud&iacute;os y conversos), actitudes exacerbadas por la predicaci&oacute;n de religiosos fan&aacute;ticos y demagogos.</p>
        <p>La instituci&oacute;n de la Inquisici&oacute;n result&oacute; ser una de las herramientas m&aacute;s eficaces del poder absoluto mon&aacute;rquico. De hecho, la Inquisici&oacute;n fue la &uacute;nica instituci&oacute;n establecida por Isabel y Fernando que se aplicaba a sus dos reinos por igual. Aunque se ha exagerado el n&uacute;mero de ejecuciones llevadas a cabo por la Inquisici&oacute;n, se estima que varios miles murieron en las hogueras, la gran mayor&iacute;a en el primer siglo de existencia de la instituci&oacute;n. La Inquisici&oacute;n sirvi&oacute; para provocar el miedo a la autoridad eclesi&aacute;stica (y por extensi&oacute;n a la de la monarqu&iacute;a) entre todos los sectores de la poblaci&oacute;n, debido a sus pr&aacute;cticas autoritarias—procesos secretos, torturas, y la confiscaci&oacute;n de bienes. El poder real y eclesi&aacute;stico se presentaba p&uacute;blicamente en el espect&aacute;culo del auto de fe (&ldquo;acto de fe&rdquo;) en el que los acusados eran ajusticiados ante la ciudadan&iacute;a.</p>
        <p>Hubo desde luego oposici&oacute;n al establecimiento de la Inquisici&oacute;n y m&aacute;s a la aplicaci&oacute;n tan  rigorosa de sus castigos.  No  obstante, el entusiasmo de sus defensores venci&oacute; sobre estas objeciones. Los   m&aacute;s fervientes, como el notorio primer Gran Inquisidor Tom&aacute;s de  Torquemada (&eacute;l mismo un converso), empezaron a demandar medidas m&aacute;s severas  contra la poblaci&oacute;n jud&iacute;a, obligada por ley ya desde 1480 a mantenerse  completamente separada de los cristianos en guetos o juder&iacute;as. La culminaci&oacute;n  de las pol&iacute;ticas antisemitas de Isabel y Fernando fue el <a href="pdfs/edicto.pdf">decreto de expulsi&oacute;n</a> de los jud&iacute;os de 1492. Las cifras m&aacute;s confiables indican que alrededor de 160,000 jud&iacute;os abandonaron Espa&ntilde;a como resultado del edicto de expulsi&oacute;n, de lo que se desprende que cerca de la mitad de la poblaci&oacute;n jud&iacute;a decidi&oacute; convertirse al cristianismo y permanecer as&iacute; en el pa&iacute;s.</p>
        <p>Ni con la expulsi&oacute;n ni con la Inquisici&oacute;n se consigui&oacute; eliminar a los conversos  de posiciones destacadas en el gobierno y otras instituciones sociales. A este  fin pronto se establecieron estatutos de limpieza de sangre, primero en la  constituci&oacute;n de organizaciones e instituciones eclesi&aacute;sticas y gremiales y  luego, en el siglo XVI, en organismos gubernamentales. Con estos estatutos se  procuraba excluir a los descendientes de jud&iacute;os de posiciones de poder e  influencia en la sociedad. La noci&oacute;n de la &ldquo;limpieza de sangre&rdquo; se convirti&oacute;  as&iacute; en una preocupaci&oacute;n obsesiva entre los espa&ntilde;oles durante generaciones.</p>
        <p>Una de las empresas  militares m&aacute;s importantes de Isabel y Fernando se hab&iacute;a llevado a cabo justo  antes de la expulsi&oacute;n de los jud&iacute;os. En 1481 los reyes iniciaron las primeras  campa&ntilde;as de la Guerra de Granada contra el &uacute;ltimo reino musulm&aacute;n en la  pen&iacute;nsula. A lo largo  de diez a&ntilde;os, los ej&eacute;rcitos de Castilla fueron conquistando villas y  territorios de Granada hasta la ca&iacute;da de la ciudad en enero de 1492.  La<a href="images/rendiciondegranada.jpg"> rendici&oacute;n</a> del rey granadino  Boabdil fue un acontecimiento  de gran simbolismo. Con esta victoria y con el establecimiento anterior de la  Inquisici&oacute;n—y la expulsi&oacute;n posterior de los jud&iacute;os en agosto de 1492—, Isabel  y Fernando pudieron presentarse a sus s&uacute;bditos y al mundo como grandes  defensores de la fe y los protagonistas de la gloriosa restituci&oacute;n de la  pen&iacute;nsula al cristianismo. Fue en gran parte por estas pol&iacute;ticas que  consiguieron el t&iacute;tulo de &ldquo;Reyes Cat&oacute;licos&rdquo; del papa aragon&eacute;s,  Alejandro VI (Rodrigo Borja), en 1496.</p>
        <p>A pesar del  esfuerzo inicial de algunos religiosos para instituir una pol&iacute;tica de  conversi&oacute;n pac&iacute;fica entre los musulmanes granadinos, la Corona pronto promovi&oacute;  t&aacute;cticas m&aacute;s agresivas, animada por el  Cardenal Cisneros  (1436-1517), el nuevo Inquisidor General. Las rebeliones de los nuevos s&uacute;bditos  granadinos en 1499 y 1500 inspiraron otro decreto como el que se promulg&oacute;  contra los jud&iacute;os, esta vez contra los musulmanes granadinos. Los que no se  convirtieron al cristianismo  fueron expulsados en 1502; un  gran n&uacute;mero de los que se convirtieron fueron adem&aacute;s dispersados por otras  zonas del reino. A los musulmanes conversos se les designaba <a href="m'.html">moriscos</a>.)</p>
        <p>La burocracia de los Reyes Cat&oacute;licos depend&iacute;a del papel, un soporte para la escritura inventado originalmente por los &aacute;rabes y que empez&oacute; a extenderse por Europa en el siglo XIV. Para finales del siglo XV, el papel era la materia preferida para los libros y era abundante y barato. Otra innovaci&oacute;n tecnol&oacute;gica que foment&oacute; la mayor difusi&oacute;n de la palabra escrita fue la imprenta, una invenci&oacute;n de mediados del siglo XV. La primera imprenta de Espa&ntilde;a data de 1472, dos a&ntilde;os antes de la sucesi&oacute;n de Isabel I. Para finales de siglo, hab&iacute;a imprentas en todas las ciudades principales de la pen&iacute;nsula y un vigoroso comercio de libros impresos. Uno de los primeros <em>bestsellers</em> fue el libro conocido popularmente como <em>La Celestina</em> (1499), escrito por un converso toledano, Fernando de Rojas, quien mezcl&oacute; en las p&aacute;ginas sat&iacute;ricas de su libro la erudici&oacute;n y estilo elegante del humanismo con el habla vulgar de prostitutas y sirvientes. Otro escritor que reconoci&oacute; el valor difusor de la imprenta fue el humanista Antonio de Nebrija, autor de varios textos sobre la lengua, entre ellos la primera gram&aacute;tica de una lengua vern&aacute;cula europea, publicada en 1492.</p>
        <p> La vigilancia de la palabra escrita ser&iacute;a tarea de la Inquisici&oacute;n, que pronto se dedic&oacute; tanto a la censura de libros como a la persecuci&oacute;n de herejes. Al mismo tiempo, y bajo el reinado del nieto de los Reyes Cat&oacute;licos, el humanismo ocup&oacute; un papel cada vez m&aacute;s destacado en la vida cultural de la pen&iacute;nsula.</p>
        <p>En 1492, el marinero genov&eacute;s Crist&oacute;bal Col&oacute;n, habiendo solicitado ya sin &eacute;xito  el apoyo de Portugal para su proyecto de navegar hasta las costas orientales de  Asia por un camino directo por el oeste, se dirigi&oacute; por segunda vez a la  corte de Isabel y Fernando. La decisi&oacute;n de financiar su viaje refleja el  optimismo de los reyes tras la victoria sobre Granada y el deseo de competir  con Portugal por la exploraci&oacute;n mar&iacute;tima para conseguir nuevas rutas a Asia y  acceso directo al comercio en objetos de lujo (seda, oro, especias, etc.) que  entonces dominaban genoveses, valencianos y turcos otomanos.</p>
        <h2>1492</h2>
        <p>El a&ntilde;o de 1492 ha pasado a la historia espa&ntilde;ola y mundial como un a&ntilde;o m&iacute;tico, definido por cuatro sucesos importantes de car&aacute;cter muy diverso que ya se han mencionado: (1) la toma de  Granada; (2) la expulsi&oacute;n de los jud&iacute;os sefarditas; (3) la publicaci&oacute;n de la primera gram&aacute;tica de una lengua moderna de Nebrija; y (4) el primer viaje de Crist&oacute;bal Col&oacute;n. Empresas de conquista, ortodoxia, normativizaci&oacute;n y exploraci&oacute;n, estos cuatro sucesos representan colectivamente el proyecto nacional e imperial espa&ntilde;ol. Cuando murieron los Reyes Cat&oacute;licos (Isabel en 1504 y Fernando en 1516), dejaron una Espa&ntilde;a que se proyectaba al resto de Europa y que, gracias a los viajes de Col&oacute;n, comenzaba a configurar un vasto imperio trasatl&aacute;ntico.</p>
      </div>
    </div>
    <br class="clearit" />
  </div>
  <div id="footer">
    <div id="footerleft"><a href="../index.html">Español 3349</a></div>
    <div id="footerright">Capítulo 3: La hegemonía cristiana en la península (siglos XIII-XV)</div>
  </div>
</div>
</body>
</html>