<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>convivencia</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>convivencia</h1>
                 <p>Otro poderoso mito de la historiograf&iacute;a sobre la Pen&iacute;nsula Ib&eacute;rica es la noci&oacute;n de que hubo una convivencia ideal de las &ldquo;tres culturas&rdquo;—cristianos, jud&iacute;os y musulmanes—durante gran parte de la Edad Media y que esta convivencia represent&oacute; algo &uacute;nico en su momento.  Es cierto que hubo un grado notable de interacci&oacute;n pac&iacute;fica, mayor que en cualquier otro lugar de Europa, entre los miembros de estos tres grupos en las distintas etapas de la historia de la pen&iacute;nsula; pero esta visi&oacute;n de la Edad Media ib&eacute;rica resulta demasiado simplista. En efecto, lo que se alaba como tolerancia durante el Califato de C&oacute;rdoba tiene claros paralelos en otros territorios pr&oacute;speros de dominio musulm&aacute;n en los que la coexistencia pac&iacute;fica de cristianos, jud&iacute;os y musulmanes era la norma (aunque no hay que olvidar que ten&iacute;an que pagar impuestos especiales a los dirigentes musulmanes, al igual que los jud&iacute;os en territorio cristiano). La masacre de jud&iacute;os en el emirato de Granada en 1088, la expulsi&oacute;n de jud&iacute;os bajo la presi&oacute;n de los almohades en el siglo XIII o las leyes redactadas bajo Alfonso X que limitaban las libertades de s&uacute;bditos musulmanes y jud&iacute;os son clara evidencia de que ser miembro de una minor&iacute;a cultural en esta &eacute;poca conllevaba siempre una serie de desventajas importantes.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
