<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Edad Media</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Edad Media</h1>
                 <p>Convencionalmente se aplica el  t&eacute;rmino de Edad Media (o Medievo) al per&iacute;odo a partir de la ca&iacute;da del  Imperio Romano de Occidente en el siglo V hasta la organizaci&oacute;n de las  grandes monarqu&iacute;as absolutistas (Espa&ntilde;a, Francia, Inglaterra) a  principios del siglo XVI. Este per&iacute;odo est&aacute; caracterizado a grandes  rasgos por la fragmentaci&oacute;n pol&iacute;tica de Europa en peque&ntilde;os reinos y  principados; por el dominio ideol&oacute;gico de la Iglesia (que a su vez  constitu&iacute;a una importante entidad pol&iacute;tica); por una econom&iacute;a  principalmente agraria, basada t&iacute;picamente en un sistema de explotaci&oacute;n  denominado <a href="feudalismo.html">feudalismo </a>cuyo  objetivo no era la exportaci&oacute;n de excedentes sino el mero  autoabastecimiento del feudo de cada se&ntilde;or; y por una r&iacute;gida  organizaci&oacute;n jer&aacute;rquica de la sociedad en estamentos (aristocracia,  clero, y campesinado, seg&uacute;n las tradicionales divisiones de la &eacute;poca  que ocultan las complejidades sociales que en realidad existieron; ing. <em>estates</em>). El t&eacute;rmino, por otra parte, es una obvia  simplificaci&oacute;n de mil a&ntilde;os de historia. La situaci&oacute;n particular de la  Pen&iacute;nsula Ib&eacute;rica (por citar solo un ejemplo sobresaliente) refleja  hasta qu&eacute; punto esta designaci&oacute;n resulta demasiado simplista. No  obstante, el t&eacute;rmino es de uso general. Para ser preciso, se suele  hablar de la Alta Edad Media (476-1000) y la Baja Edad Media  (1000-1500), aunque por supuesto esta divisi&oacute;n tambi&eacute;n resulta  insatisfactoria dados los importantes cambios hist&oacute;ricos en todo este  per&iacute;odo.</p>
                 <p> </p>
                 <p> </p>
                 <p> </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
