<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Decreto de expulsión de los judíos españoles (1492)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Decreto de expulsi&oacute;n de los jud&iacute;os espa&ntilde;oles (1492) </h1>
                 <p class="text"> Los Reyes Fernando e Isabel, por la gracia de Dios, Reyes de 
                   Castilla, Le&oacute;n, Arag&oacute;n y otros dominios de la corona, al pr&iacute;ncipe 
                   Juan, los duques, marqueses, condes, &oacute;rdenes religiosas y sus Maestres, 
                   se&ntilde;ores de los Castillos, caballeros y a todos los jud&iacute;os hombres 
                   y mujeres de cualquier edad y a quienquiera esta carta le concierna, salud y 
                   gracia para &eacute;l. </p>
                 <p class="text"> Bien es sabido que en nuestros dominios, existen algunos malos 
                   cristianos que han judaizado y han cometido apostas&iacute;a contra la santa 
                   fe Cat&oacute;lica, siendo causa la mayor&iacute;a por las relaciones entre 
                   jud&iacute;os y cristianos. Por lo tanto, en el a&ntilde;o de 1480, ordenamos 
                   que los jud&iacute;os fueran separados de las ciudades y provincias de nuestros 
                   dominios y que les fueran adjudicados sectores separados, esperando que con 
                   esta separaci&oacute;n la situaci&oacute;n existente ser&iacute;a remediada, 
                   y nosotros ordenamos que se estableciera la Inquisici&oacute;n en estos dominios; 
                   y en el t&eacute;rmino de 12 a&ntilde;os ha funcionado y la Inquisici&oacute;n 
                   ha encontrado muchas personas culpables adem&aacute;s, estamos informados por 
                   la Inquisici&oacute;n y otros el gran da&ntilde;o que persiste a los cristianos 
                   al relacionarse con los jud&iacute;os, y a su vez estos jud&iacute;os tratan 
                   de todas maneras a subvertir la Santa Fe Cat&oacute;lica y est&aacute;n tratando 
                   de obstaculizar cristianos creyentes de acercarse a sus creencias. </p>
                 <p class="text"> Estos Jud&iacute;os han instruido a esos cristianos en las 
                   ceremonias y creencias de sus leyes, circuncidando a sus hijos y d&aacute;ndoles 
                   libros para sus rezos, y declarando a ellos los d&iacute;as de ayuno, y reuni&eacute;ndoles 
                   para ense&ntilde;arles las historias de sus leyes, inform&aacute;ndoles cuando 
                   son las festividades de Pascua y como seguirla, d&aacute;ndoles el pan sin levadura 
                   y las carnes preparadas ceremonialmente, y dando instrucci&oacute;n de las cosas 
                   que deben abstenerse con relaci&oacute;n a alimentos y otras cosas requiriendo 
                   el seguimiento de las leyes de Mois&eacute;s, haci&eacute;ndoles saber a pleno 
                   conocimiento que no existe otra ley o verdad fuera de esta. Y as&iacute; lo 
                   hace claro basados en sus confesiones de estos jud&iacute;os lo mismo a los 
                   cuales han pervertido que ha sido resultado en un gran da&ntilde;o y detrimento 
                   a la santa fe Cat&oacute;lica, y como nosotros conoc&iacute;amos el verdadero 
                   remedio de estos da&ntilde;os y las dificultades yac&iacute;an en el interferir 
                   de toda comunicaci&oacute;n entre los mencionados Jud&iacute;os y los Cristianos 
                   y envi&aacute;ndolos fuera de todos nuestros dominios, nosotros nos contentamos 
                   en ordenar si ya dichos Jud&iacute;os de todas las ciudades y villas y lugares 
                   de Andaluc&iacute;a donde aparentemente ellos hab&iacute;an efectuado el mayor 
                   da&ntilde;o, y creyendo que esto ser&iacute;a suficiente de modo que en esos 
                   y otras ciudades y villas y lugares en nuestros reinos y nuestras posesiones 
                   ser&iacute;a efectivo y cesar&iacute;an a cometer lo mencionado. Y porque hemos 
                   sido informados que nada de esto, ni es el caso ni las justicias hechas para 
                   algunos de los mencionados jud&iacute;os encontr&aacute;ndolos muy culpables 
                   por lo por los susodichos cr&iacute;menes y transgresiones contra la santa fe 
                   Cat&oacute;lica han sido un remedio completo obviar y corregir estos delitos 
                   y ofensas. Y a la fe Cristiana y religi&oacute;n cada d&iacute;a parece que 
                   los Jud&iacute;os incrementan en continuar su maldad y da&ntilde;o objetivo 
                   a donde residan y conversen; y porque no existe lugar donde ofender de mas a 
                   nuestra santa creencia, como a los cuales Dios ha protegido hasta el d&iacute;a 
                   de hoy y a aquellos que han sido influenciados, deber de la Santa Madre Iglesia 
                   reparar y reducir esta situaci&oacute;n al estado anterior, debido a lo fr&aacute;gil 
                   del ser humano, pudiese ocurrir que podemos sucumbir a la diab&oacute;lica tentaci&oacute;n 
                   que continuamente combate contra nosotros, de modo que, si siendo la causa principal 
                   los llamados jud&iacute;os si no son convertidos deber&aacute;n ser expulsados 
                   del Reino.</p>
                 <p class="text"> Debido a que cuando un crimen detestable y poderoso es cometido 
                   por algunos miembros de alg&uacute;n grupo es razonable el grupo debe ser absuelto 
                   o aniquilado y los menores por los mayores ser&aacute;n castigados uno por el 
                   otro y aquellos que permiten a los buenos y honestos en las ciudades y en las 
                   villas y por su contacto puedan perjudicar a otros deber&aacute;n ser expulsados 
                   del grupo de gentes y a pesar de menores razones ser&aacute;n perjudiciales 
                   a la Rep&uacute;blica y los m&aacute;s por la mayor&iacute;a de sus cr&iacute;menes 
                   ser&iacute;a peligroso y contagioso de modo que el Consejo de hombres eminentes 
                   y caballeros de nuestro reinado y de otras personas de conciencia y conocimiento 
                   de nuestro supremo concejo y despu&eacute;s de much&iacute;sima deliberaci&oacute;n 
                   se acord&oacute; en dictar que todos los Jud&iacute;os y Jud&iacute;as deben 
                   abandonar nuestros reinados y que no sea permitido nunca regresar.</p>
                 <p class="text"> Nosotros ordenamos adem&aacute;s en este edicto que los Jud&iacute;os 
                   y Jud&iacute;as cualquiera edad que residan en nuestros dominios o territorios 
                   que partan con sus hijos e hijas, sirvientes y familiares peque&ntilde;os o 
                   grandes de todas las edades al fin de Julio de este a&ntilde;o y que no se atrevan 
                   a regresar a nuestras tierras y que no tomen un paso adelante a traspasar de 
                   la manera que si alg&uacute;n Jud&iacute;o que no acepte este edicto si acaso 
                   es encontrado en estos dominios o regresa ser&aacute; culpado a muerte y confiscaci&oacute;n 
                   de sus bienes. </p>
                 <p class="text"> Y hemos ordenado que ninguna persona en nuestro reinado sin 
                   importar su estado social incluyendo nobles que escondan o guarden o defiendan 
                   a un Jud&iacute;o o Jud&iacute;a ya sea p&uacute;blicamente o secretamente desde 
                   fines de Julio y meses subsiguientes en sus hogares o en otro sitio en nuestra 
                   regi&oacute;n con riesgos de perder como castigo todos sus feudos y fortificaciones, 
                   privilegios y bienes hereditarios. </p>
                 <p class="text"> H&aacute;gase que los Jud&iacute;os puedan deshacerse de sus 
                   hogares y todas sus pertenencias en el plazo estipulado por lo tanto nosotros 
                   proveemos nuestro compromiso de la protecci&oacute;n y la seguridad de modo 
                   que al final del mes de Julio ellos puedan vender e intercambiar sus propiedades 
                   y muebles y cualquier otro art&iacute;culo y disponer de ellos libremente a 
                   su criterio que durante este plazo nadie debe hacerles ning&uacute;n da&ntilde;o, 
                   herirlos o injusticias a estas personas o a sus bienes lo cual ser&iacute;a 
                   injustificado y el que transgrediese esto incurrir&aacute; en el castigo los 
                   que violen nuestra seguridad Real.</p>
                 <p class="text"> Damos y otorgamos permiso a los anteriormente referidos Jud&iacute;os 
                   y Jud&iacute;as a llevar consigo fuera de nuestras regiones sus bienes y pertenencias 
                   por mar o por tierra exceptuando oro y plata, o moneda acu&ntilde;ada u otro 
                   articulo prohibido por las leyes del reinado.</p>
                 <p class="text"> De modo que ordenamos a todos los concejales, magistrados, 
                   caballeros, guardias, oficiales, buenos hombres de la ciudad de Burgos y otras 
                   ciudades y villas de nuestro reino y dominios, y a todos nuestros vasallos y 
                   personas, que respeten y obedezcan con esta carta y con todo lo que contiene 
                   en ella, y que den la clase de asistencia y ayuda necesaria para su ejecuci&oacute;n, 
                   sujeta a castigo por nuestra gracia soberana y por la confiscaci&oacute;n de 
                   todos los bienes y propiedades para nuestra casa real y que esta sea notificada 
                   a todos y que ninguno pretenda ignorarla, ordenamos que este edicto sea proclamado 
                   en todas las plazas y los sitios de reuni&oacute;n de todas las ciudades y en 
                   las ciudades principales y villas de las di&oacute;cesis, y sea hecho por el 
                   heraldo en presencia de el escribano p&uacute;blico, y que ninguno o nadie haga 
                   lo contrario de lo que ha sido definido, sujeto al castigo de nuestra gracia 
                   soberana y la anulaci&oacute;n de sus cargos y confiscaci&oacute;n de sus bienes 
                   al que haga lo contrario.</p>
                 <p class="text"> Y ordenamos que se evidencie y pruebe a la corte con un testimonio 
                   firmado especificando la manera en que el edicto fue llevado a cabo.</p>
                 <p class="text"> Dado en esta ciudad de Granada el Treinta y uno d&iacute;a 
                   de marzo del a&ntilde;o de nuestro se&ntilde;or Jesucristo de 1492.</p>
                 <p class="text"> Firmado Yo, el Rey, Yo la Reina, y Juan de la Colonia secretario 
                   del Rey y la Reina quien lo ha escrito por orden de sus Majestades.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
