<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>feudalismo</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>feudalismo</h1>
                 <p>En un sentido 
                   estricto, recibe el nombre de feudalismo el sistema social y pol&iacute;tico que durante 
                   los siglos X al XIII se desarroll&oacute; en la Europa occidental, surgida de la desmembraci&oacute;n 
                   del imperio carolingio. En un sentido m&aacute;s amplio, puede referirse a cualquier 
                   estructura social que tenga analog&iacute;as con el feudalismo hist&oacute;rico medieval.</p>
                 <p> La extensi&oacute;n del sistema de patrocinio, propia del &uacute;ltimo
                   periodo de la sociedad  romana, creó el vasallaje, por el
                   cual el hombre libre se compromet&iacute;a a luchar 
                   por un se&ntilde;or recibiendo de &eacute;l tierras y protecci&oacute;n;
                   el vasallo deb&iacute;a a su se&ntilde;or, 
                   sobre todo, fidelidad, dependencia de origen germ&aacute;nico
                   que un&iacute;a a dos hombres; 
                   a su vez, el se&ntilde;or ten&iacute;a el deber de protegerle,
                   y si no lo hac&iacute;a as&iacute;, el vasallo 
                   adquir&iacute;a el derecho de salir de su amparo. Este lazo
                   de dependencia personal  entre vasallo y se&ntilde;or constituye
                   el eje central de las relaciones sociales en  el feudalismo.</p>
                 <p>Es necesario 
                   resaltar tambi&eacute;n los aspectos que definen al feudalismo como un sistema econ&oacute;mico 
                   de producci&oacute;n basado en una agricultura y ganader&iacute;a de autoconsumo que genera 
                   una sociedad estamental. Cada feudo ten&iacute;a que autoabastecerse, es decir, producir 
                   todo lo que necesitaba para su vida ordinaria, tanto en la alimentaci&oacute;n, como 
                   en el vestido y las herramientas usadas para las actividades de producci&oacute;n. 
                   En un feudo exist&iacute;an dos tipos de posesiones: las tierras del se&ntilde;or y las de 
                   los vasallos. Las primeras eran administradas por los vasallos, s&uacute;bditos nobles 
                   del se&ntilde;or feudal; en ellas los siervos trabajaban en un r&eacute;gimen de semiesclavitud 
                   cultivando los campos del se&ntilde;or; en el feudo se&ntilde;orial exist&iacute;an adem&aacute;s campos 
                   y bosques que frecuentemente eran usados comunitariamente. En las tierras del 
                   se&ntilde;or se encontraba el castillo, que era el verdadero centro econ&oacute;mico, militar 
                   y de poder del feudo. Las tierras de los siervos eran las tierras de cultivo 
                   propiedad del vasallo; cada uno ten&iacute;a unas viviendas y unos campos de cultivo 
                   de los que viv&iacute;an los siervos y sus familias y pagaban los impuestos civiles 
                   y eclesi&aacute;sticos que le correspond&iacute;an.</p>
                 <p>De acuerdo 
                   con esta estructura econ&oacute;mica la sociedad feudal estaba dividida en dos grandes 
                   categor&iacute;as o estamentos: el de los privilegiados, integrado por la nobleza y 
                   el clero, y el de los no privilegiados, formado por siervos y peque&ntilde;os propietarios 
                   vasallos de los grandes se&ntilde;ores. Los primeros eran los grandes latifundistas 
                   y su tarea social primordial era la defensa de la sociedad, bien mediante la 
                   acci&oacute;n de guerrear (defender con las armas) o la de rezar (defender con la oraci&oacute;n). 
                   A cambio de tan elevada misi&oacute;n ten&iacute;an numerosos privilegios (no pagar impuestos, 
                   llevar armas, no trabajar, impartir justicia, etc.). Los altos cargos eclesi&aacute;sticos 
                   (obispos y abades) sol&iacute;an estar equiparados a la nobleza terrateniente. Los 
                   no privilegiados constitu&iacute;an una gran masa de campesinos que eran los encargados 
                   de trabajar las tierras para mantener a los otros dos estamentos no productivos. 
                   Esta sociedad es la llamada sociedad estamental, en la que las personas que 
                   integran cada estamento o estrato tienen un com&uacute;n estilo de vida o la misma 
                   funci&oacute;n social; se trata de una sociedad fuertemente jerarquizada, donde la 
                   minor&iacute;a privilegiada impon&iacute;a su autoridad a una gran masa de campesinos que 
                   manten&iacute;a a toda la estructura.</p>
                 <p>El feudalismo, 
                   que tuvo su centro en Francia, irradi&oacute; con m&aacute;s
                   o menos fuerza por todos los 
                   &aacute;mbitos del reino carolingio. En Espa&ntilde;a, s&oacute;lo
                   Catalu&ntilde;a conoci&oacute; el r&eacute;gimen feudal 
                   propiamente dicho; en Castilla y Le&oacute;n se adoptó un
                   sistema feudal menos puro en torno al se&ntilde;or&iacute;o.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
