<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Grabación: lírica gallego-portuguesa</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Grabaci&oacute;n: l&iacute;rica gallego-portuguesa</h1>
                 <p class="text_notas style1">(Haz clic en el enlace para escuchar la grabaci&oacute;n)</p>
                 <h2>Mart&iacute;n Codax: &quot;<a href="sound/codax.mp3">Ondas do mar de Vigo</a>&quot;</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td rowspan="2"><p>Si para la l&iacute;rica provenzal disponemos de un buen repertorio de melod&iacute;as, este no es el caso con la l&iacute;rica gallego-portuguesa si exceptuamos las <em>Cantigas de Santa Mar&iacute;a</em>, que son una fuente maravillosa de m&uacute;sica, toda ella transcrita con esmero. De la l&iacute;rica gallego-portuguesa profana, en cambio, solo existe un grupo muy especial de poemas con melod&iacute;as: las cantigas del poeta Mart&iacute;n Codax, halladas por casualidad a principios del siglo XX. El due&ntilde;o de una copia medieval del <em>De officiis</em> de Cicer&oacute;n se dio cuenta un d&iacute;a de que su copia estaba forrada con un pergamino (ing. <em>parchment</em>) que en el reverso ten&iacute;a poemas y m&uacute;sica. Resultaron ser las siete composiciones de Mart&iacute;n Codax, seis de ellas con melod&iacute;a. La hoja que contiene las composiciones (t&eacute;cnicamente dos folios) se halla ahora en la Pierpont Morgan Library de Nueva York. Se puede ver claramente en la imagen a la derecha c&oacute;mo el manuscrito original fue da&ntilde;ado cuando lo utilizaron para forrar la copia de Cicer&oacute;n, dejando marcas en los dobleces. (Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle; el otro lado del pergamino no tiene nada.)</p>
                         <p>La partitura para estas melod&iacute;as ofrece m&aacute;s informaci&oacute;n que la transcripci&oacute;n de la melod&iacute;a para el poema de Jaufr&eacute; Rudel: Ya a finales del siglo XIII se hab&iacute;a empezado a desarrollar un sistema para indicar el valor r&iacute;tmico de las notas. (En la grabaci&oacute;n no se apreciar&aacute; tanto ya que la cantiga se interpreta con un comp&aacute;s bastante lento.) Esta grabaci&oacute;n incluye el acompa&ntilde;amiento de un salterio que se toca con un arco (ing. <em>bowed psaltery</em>); en la partitura original no hay ninguna indicaci&oacute;n de acompa&ntilde;amiento instrumental y se trata de un adici&oacute;n de los int&eacute;rpretes. </p>
                       <p></p></td>
                     <td><a href="images/grab_codax-ms_max.jpg"><img src="images/grab_codax-ms_tb.jpg" alt="Codax MS" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/grab_codax-ms-bw_max.jpg"><img src="images/grab_codax-ms-bw_tb.jpg" alt="&quot;Ondas&quot;" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="2">&nbsp;</td>
                   </tr>
                 </table>
                 <p><span class="text_notas style1">(Grabaci&oacute;n original: Waverly Consort, int&eacute;rpretes. <em>Spanish Music of Travel and Discovery. </em>CD 2. Virgin Veritas, 2000.)</span></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
