<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Grabación: Las Cantigas de Santa María de Alfonso X</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>Grabaci&oacute;n: Las <em>Cantigas de Santa Mar&iacute;a</em> de Alfonso X </h1>
                 <p class="text_notas style1">(Haz clic en el enlace para escuchar la grabaci&oacute;n)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2" rowspan="3"><h2>1. <a href="sound/csm-prologo.mp3">Pr&oacute;logo</a> </h2>
                         <p>La m&uacute;sica transcrita en los manuscritos de las <em>Cantigas de Santa Mar&iacute;a</em>, preparados en la segunda mitad del siglo XIII, emplea un nuevo sistema de notaci&oacute;n que permite representar los valores r&iacute;tmicos de las notas, por lo que en las dos grabaciones aqu&iacute; hay un marcado comp&aacute;s. Uno de los manuscritos contiene adem&aacute;s m&uacute;ltiples iluminaciones que representan a m&uacute;sicos tocando una amplia variedad de instrumentos. Estas im&aacute;genes parecen indicar que las melod&iacute;as cantadas se acompa&ntilde;aban con m&uacute;sica instrumental. Desgraciadamente no hay ninguna indicaci&oacute;n en las partituras sobre el uso de instrumentos. (Algunos int&eacute;rpretes modernos a&ntilde;aden acompa&ntilde;amiento musical a las melod&iacute;as, apoy&aacute;ndose en estas iluminaciones.) Por otra parte, las melod&iacute;as siguen siendo monof&oacute;nicas, aunque es posible que ciertos instrumentos se utilizaran para crear armon&iacute;as. A la derecha, dos im&aacute;genes: (1) el folio del &quot;C&oacute;dice Rico&quot; que corresponde al pr&oacute;logo, con su m&uacute;sica y texto; y (2) una selecci&oacute;n de los instrumentos incluidos en la copia anterior al C&oacute;dice Rico. (Hacer clic en las im&aacute;genes peque&ntilde;as a la derecha permite ver toda la imagen. Haz clic <a href="#prologo">aqu&iacute;</a> para ver una transcripci&oacute;n modernizada de la m&uacute;sica y el texto.) </p></td>
                     <td width="108">.</td>
                   </tr>
                   <tr>
                     <td><a href="images/grab_cantiga-prol-a_max.jpg"><img src="images/grab_cantiga-prol-a_tb.jpg" alt="prólogo Códice Rico" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/grab_cantiga-musicos_max.jpg"><img src="images/grab_cantiga-musicos_tb.jpg" alt="músicos Cantigas" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td width="512"><h2>2. Cantiga de loor: &ldquo;<a href="sound/csm-rosa.mp3">Rosa das rosas</a>&rdquo;</h2>
                         <p>Esta grabaci&oacute;n de la primera cantiga de loor de la colecci&oacute;n tiene cuatro voces al un&iacute;sono. Como en el caso de la posible instrumentaci&oacute;n, carecemos de indicaciones sobre el n&uacute;mero de cantantes que deben interpretar las cantigas, por lo que los int&eacute;rpretes modernos deben elegir entre cantarlas con un solista o en grupo. Es posible que en la Edad Media los m&uacute;sicos tuvieran bastante libertad a la hora de elegir el n&uacute;mero de cantantes o la instrumentaci&oacute;n. Haz clic sobre las dos im&aacute;genes a la derecha para ver los dos folios del C&oacute;dice Rico que corresponden a esta cantiga. Haz clic <a href="#rosa">aqu&iacute;</a> para ver una transcripci&oacute;n modernizada. </p></td>
                     <td width="108"><a href="images/grab_cantiga-rosa-ms1_max.jpg"><img src="images/grab_cantiga-rosa-ms1_tb.jpg" alt="Rosa das rosas 1" width="108" height="108" border="0" /></a></td>
                     <td><a href="images/grab_cantiga-rosa-ms2_max.jpg"><img src="images/grab_cantiga-rosa-ms2_tb.jpg" alt="Rosa das rosas 2" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="3"><a name="prologo" id="prologo"></a></td>
                   </tr>
                   <tr>
                     <td colspan="3"><img src="images/grab_cantiga-prol-part.jpg" alt="partitura Prólogo" width="670" height="726" /></td>
                   </tr>
                   <tr>
                     <td colspan="3"><a name="rosa" id="rosa"></a> <a href="#top"><span class="style1">Volver al principio</span> </a></td>
                   </tr>
                   <tr>
                     <td colspan="3"><img src="images/grab_cantiga-flor-part.jpg" alt="partitura Flor das flores" width="732" height="702" /></td>
                   </tr>
                 </table>
                 <a href="#top"><span class="style1">Volver al principio</span> </a>
                 <p class="text_notas style1">Grabaci&oacute;n original: P. Becker, R. Eisenstein, J. Malafronte, y D. Minter, int&eacute;rpretes, <em>Teaching Medieval Lyric with Modern Technology, </em>CD 6, (Mt. Holyoke College, 2001)</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
