<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Grabación: lírica provenzal</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Grabaci&oacute;n: l&iacute;rica provenzal </h1>
                 <p class="text_notas style1">(Haz clic en el enlace para escuchar la grabaci&oacute;n)</p>
                 <h2>Jaufr&eacute; Rudel: &quot;<a href="sound/jaufre.mp3">Lanqan li jorn son lonc en mai</a>&quot;</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="530"><p>Esta grabaci&oacute;n de la <em>canso</em> (pronunciado &ldquo;cans&oacute;&rdquo;) de Jaufr&eacute; Rudel sobre su <em>amor de lunh</em> (&quot;amor de lejos&rdquo;) es bastante conservadora en el sentido de que s&oacute;lo incluye la melod&iacute;a cantada. De hecho, si consultamos los manuscritos en los que aparecen transcripciones de la m&uacute;sica para este poema, s&oacute;lo hay una l&iacute;nea mel&oacute;dica. Parece ser que la m&uacute;sica para la poes&iacute;a trovadoresca, como el canto gregoriano, era  monof&oacute;nica; es decir, no hay armon&iacute;a ni contrapunto.  Esta grabaci&oacute;n no incluye, por ende, ning&uacute;n tipo de acompa&ntilde;amiento para el cantante, aunque es posible que se cantara originalmente con alg&uacute;n tipo de instrumento musical. Tampoco hay claras indicaciones  sobre el valor r&iacute;tmico de cada nota en estas partituras tan tempranas. Las teor&iacute;as m&aacute;s recientes acerca de la interpretaci&oacute;n de esta m&uacute;sica arguyen que no hay que observar un comp&aacute;s estricto, sino que se cantaban las unidades mel&oacute;dicas con bastante libertad r&iacute;tmica. </p>
                         <p>A la derecha, una imagen de un manuscrito italiano del siglo XIII que representa a Jaufr&eacute; en el momento de su muerte, en brazos del objeto de su <em>amor de lunh</em>. Se trata de una visi&oacute;n inventiva de su biograf&iacute;a, basada en elementos de su poes&iacute;a. Abajo, la melod&iacute;a transcrita con notaci&oacute;n moderna, pero sin indicaciones r&iacute;tmicas, y una imagen de uno de los manuscritos originales del poema con melod&iacute;a. </p></td>
                     <td width="194"><div align="center"><img src="images/grab_jaufre-init.jpg" alt="jaufre" width="187" height="216" /></div></td>
                   </tr>
                 </table>
                 <table width="746" border="0" cellpadding="0">
                   <tr>
                     <td width="310" rowspan="2"><p><img src="images/grab_jaufre-partitura.jpg" alt="partitura" width="290" height="422" /></p></td>
                     <td width="430"><div align="center"><img src="images/grab_jaufre-ms.jpg" alt="manuscrito" width="430" height="329" /></div></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               <span class="text_notas style1">Grabaci&oacute;n original: Peter Becker, int&eacute;rprete, <em>Teaching Medieval Lyric with Modern Technology, </em>CD 2, (Mt. Holyoke College, 2001)</span> </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
