<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>judíos en al-Andalus</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Los jud&iacute;os en al-Andalus</h1>
                 <p>La invasi&oacute;n musulmana 
                   liber&oacute; a los jud&iacute;os de la opresi&oacute;n visig&oacute;tica y en algunos casos &eacute;stos colaboraron 
                   en la guardia de castillos y ciudades. El gobierno &aacute;rabe trajo una &eacute;poca de 
                   florecimiento para la juder&iacute;a espa&ntilde;ola.</p>
                 <p>La cultura y el poder 
                   en Andaluc&iacute;a estaban representados por el califa Abd 
                   el-Rahman III, quien hizo de C&oacute;rdoba la capital cultural 
                   del Oeste. Fue &eacute;sta una Edad de Oro para los jud&iacute;os; estudiaron &aacute;rabe y erigieron 
                   pr&oacute;speras comunidades en Sevilla, Granada y C&oacute;rdoba. Bajo el Califato, los jud&iacute;os 
                   pod&iacute;an preservar sus ritos y tradiciones. La coexistencia pac&iacute;fica condujo a 
                   su florecimiento econ&oacute;mico y social. Poco a poco comenzaron a obtener posiciones 
                   importantes en la administraci&oacute;n del Califato y tambi&eacute;n se distinguieron como 
                   h&aacute;biles artesanos. Participaron en las caravanas que cruzaban las rutas principales 
                   de Al-Andalus y sus ciudades, comerciando sobre todo 
                   con pieles, telas y alhajas. El jud&iacute;o m&aacute;s importante de la &eacute;poca fue Hasday 
                   Ibn Shaprut, el eficaz m&eacute;dico 
                   personal y ministro del Califa.</p>
                 <p>La ca&iacute;da del Califato 
                   condujo a la aparici&oacute;n de las Taifas y a la persecuci&oacute;n de los jud&iacute;os, en agudo 
                   contraste con el per&iacute;odo de tolerancia. Pese a ello, los jud&iacute;os eran valorados 
                   como consejeros, m&eacute;dicos y pol&iacute;ticos. Con las invasiones almor&aacute;vides y almohades, los jud&iacute;os comenzaron a buscar refugio en los reinos 
                   cristianos del Norte. La Edad de Oro de al-Andalus 
                   hab&iacute;a concluido.</p>
                 <p>La prosperidad de la 
                   que hab&iacute;an disfrutado los jud&iacute;os bajo el Califato Cordob&eacute;s y la influencia de 
                   la cultura &aacute;rabe sobre ellos les hab&iacute;a permitido destacarse como hombres de 
                   ciencia y como figuras literarias, pero especialmente como m&eacute;dicos. El contacto 
                   abierto con el Oriente y el Occidente produjo un tipo de jud&iacute;o con conocimientos 
                   amplios y que pod&iacute;a ser simult&aacute;neamente poeta, m&eacute;dico, cient&iacute;fico y fil&oacute;sofo. 
                   Despu&eacute;s de la ca&iacute;da del Califato, las Taifas vieron una &eacute;poca de florecimiento 
                   cultural para los jud&iacute;os de Espa&ntilde;a. La filosof&iacute;a y la ciencia fueron favorecidas, 
                   y los jud&iacute;os destacaron como intelectuales, administradores, diplom&aacute;ticos, y 
                   especialmente como poetas. Fue el Siglo de Oro de la poes&iacute;a Hispano-Hebraica. </p>
                 <p>El pensador jud&iacute;o m&aacute;s 
                   importante de todas las &eacute;pocas fue el cordob&eacute;s de Rabbi 
                   Moshe ben Maimon, Maim&oacute;nides (el Rambam). A pesar de haber pasado la mayor parte de su vida 
                   fuera de Espa&ntilde;a, siempre se consider&oacute; sefard&iacute;, es decir, espa&ntilde;ol. Sus obras 
                   filos&oacute;ficas influyeron en todos los grandes pensadores de la Edad Media. En 
                   1190 escribi&oacute; su obra m&aacute;s importante, <em>La gu&iacute;a de los perplejos</em>, en la cual 
                   armoniza la fe con la filosof&iacute;a, el hombre con la divinidad. Un experto m&eacute;dico, 
                   fue tambi&eacute;n el m&eacute;dico personal del Sult&aacute;n Saladino.</p>
                 <h2><strong>Los jud&iacute;os en los reinos 
                   cristianos</strong></h2>
                 <p>Hasta la ca&iacute;da del 
                   Califato son pocas las comunidades jud&iacute;as en los reinos cristianos. La salida 
                   de jud&iacute;os de al-Andalus se incrementa durante los 
                   siglos X y XI y el papa Alejandro II aconseja a los obispos que sea respetada 
                   la vida de los jud&iacute;os. Las convulsiones que sufren los reinos Taifas los empujan 
                   hacia los reinos cristianos del norte.</p>
                 <p>La pol&iacute;tica de favor 
                   iniciada por Alfonso VI tuvo como consecuencia la participaci&oacute;n de numerosos 
                   jud&iacute;os en la administraci&oacute;n del reino. En la batalla de Sagrajas, 
                   los jud&iacute;os combatieron junto al rey de Castilla. Toledo ser&aacute; un crisol de tres 
                   culturas y tres religiones: cristiana, musulmana y jud&iacute;a. En 1125 empieza a 
                   funcionar la Escuela de Traductores, que contar&aacute; con importantes intelectuales 
                   jud&iacute;os. &eacute;stos traducir&aacute;n el &aacute;rabe al romance y luego los cl&eacute;rigos har&aacute;n la versi&oacute;n 
                   latina. En la Escuela de Traductores se produjo el encuentro entre la cultura 
                   cl&aacute;sica y el pensamiento cristiano, d&aacute;ndose a conocer, sobre todo, la obra de 
                   Arist&oacute;teles. </p>
                 <p>No obstante, es una 
                   &eacute;poca insegura. Los jud&iacute;os son propiedad del rey y los impuestos que pagan revierten 
                   en la Corona. A fines del siglo XII se producen saqueos y matanzas en algunas 
                   juder&iacute;as, como las de Toledo y Le&oacute;n. En el IV Concilio de Letr&aacute;n se impone a los hebreos el uso de distintivos especiales 
                   en la ropa para diferenciarlos de los cristianos, pero Fernando III consigui&oacute; 
                   que quedase sin efecto. Los reyes cristianos del siglo XIII fueron generalmente 
                   favorables a los jud&iacute;os. En algunos casos concedieron a los jud&iacute;os beneficios 
                   y propiedades, as&iacute; como privilegios para ejercer sus oficios. Pero la presi&oacute;n 
                   de la Iglesia, que pretend&iacute;a su conversi&oacute;n, fue tal que en 1232 se estableci&oacute; 
                   en Arag&oacute;n el Tribunal de la Inquisici&oacute;n. La Iglesia, que acusaba a los jud&iacute;os 
                   de deicidio, no dud&oacute; en emplear todos los medios a su alcance para conseguir 
                   su conversi&oacute;n.</p>
                 <p>Alfonso X el Sabio 
                   se rode&oacute; de intelectuales jud&iacute;os pero en las Cortes de Valladolid y Sevilla 
                   aparecieron elementos legislativos discriminatorios para los hebreos. A principios 
                   del siglo XIV, en 1313, el S&iacute;nodo de Zamora impuso la opini&oacute;n de los sectores 
                   m&aacute;s radicales de la Iglesia resucitando las prescripciones del concilio de Letr&aacute;n y prohibiendo a los jud&iacute;os ser m&eacute;dicos de cristianos. 
                   En 1348, los estragos de la Peste Negra fomentan el odio antisemita y los jud&iacute;os 
                   son acusados falsamente de su propagaci&oacute;n. Por &uacute;ltimo, la victoria de Enrique 
                   de Trast&aacute;mara sobre su hermano Pedro I trajo graves 
                   consecuencias para los jud&iacute;os castellanos y aument&oacute; la presi&oacute;n sobre ellos, 
                   avivada por un ambiente de hostilidad que desemboc&oacute; en las matanzas de 1391.</p>
                 <h2><strong>Los or&iacute;genes del antisemitismo</strong></h2>
                 <p>Aparte de los habituales 
                   anatemas contra el pueblo proclamado como asesino de Cristo, los cristianos 
                   medievales de la Pen&iacute;nsula Ib&eacute;rica no fueron antijud&iacute;os 
                   en raz&oacute;n de creencia o por una cuesti&oacute;n racial. Hubo matanzas de jud&iacute;os, saqueos 
                   de juder&iacute;as y vejaciones y discriminaciones. Sin embargo no hab&iacute;a cristiano 
                   que no se pusiera en manos de un m&eacute;dico hebreo, ni rey que no atendiera las 
                   predicciones astrol&oacute;gicas de un rabino cabalista.</p>
                 <p>Habr&iacute;a que pensar que, 
                   al menos en su origen, los odios al pueblo jud&iacute;o formaron parte de lo que podr&iacute;amos 
                   llamar una desviaci&oacute;n. A lo largo de toda la Edad Media reyes, nobles y jerarcas 
                   de la Iglesia recibieron de jud&iacute;os acomodados el dinero que necesitaban. A cambio 
                   de ese dinero adelantado, los jud&iacute;os poderosos compraban el derecho a cobrar 
                   tributos y as&iacute; recobraban el capital prestado. Pero esa ventaja econ&oacute;mica llevaba 
                   consigo su parte negativa, pues, para buena parte del pueblo, era el jud&iacute;o, 
                   y no el rey o el se&ntilde;or o el obispo, el que le cobraba los impuestos y representaba 
                   el desagradable oficio del que los poderosos se hab&iacute;an librado.</p>
                 <p>Hechos as&iacute; contribuyeron 
                   en buena medida a crear una atm&oacute;sfera de animadversi&oacute;n en la que ya no se distingu&iacute;an 
                   razones ni personas y todos, por el hecho de formar parte de la aljama, quedaban 
                   incriminados. Era evidente, por otra parte, la manifiesta prosperidad que llegaron 
                   a tener numerosas familias jud&iacute;as, muy por encima de la que pod&iacute;an alcanzar 
                   los estamentos acomodados de la sociedad cristiana urbana o rural.</p>
                 <p>Seg&uacute;n Baer, en la Castilla del siglo XIV los jud&iacute;os controlaban 
                   los dos tercios de los impuestos indirectos y de los derechos aduaneros tanto 
                   interiores como de fronteras y puertos. Hubo muchos jud&iacute;os que ejercieron la 
                   usura y que obtuvieron de ella beneficios. Sin embargo, tambi&eacute;n es cierto que 
                   en el siglo XII se pusieron en vigor leyes muy estrictas que prohib&iacute;an tajantemente 
                   el cobro de intereses en casos de pr&eacute;stamos entre cristianos. L&oacute;gicamente, tales 
                   medidas pon&iacute;an la usura en manos de los jud&iacute;os. Los musulmanes mud&eacute;jares, el 
                   otro n&uacute;cleo de poblaci&oacute;n no cristiana en la Espa&ntilde;a medieval, tampoco pod&iacute;a 
                   ejercerla debido a su condici&oacute;n de esclavos o de simples siervos campesinos 
                   mal asalariados.</p>
                 <p>Soberanos como Jaime 
                   I o Fernando III llegaron a fijar mediante leyes el tipo de inter&eacute;s que pod&iacute;an 
                   tomar los jud&iacute;os sobre los pr&eacute;stamos que realizaran (el veinte por ciento en 
                   1228). Esto demuestra que el ejercicio de la usura era una pr&aacute;ctica casi oficialmente 
                   fomentada. Dejar caer de modo exclusivo la culpa de la usura sobre los jud&iacute;os 
                   era y sigue siendo, por parte de muchos historiadores de prestigio, un esquema 
                   mental preconcebido que, en buena parte, coincide con el que sirvi&oacute; y todav&iacute;a 
                   sirve para la manipulaci&oacute;n de diversos fen&oacute;menos hist&oacute;ricos. Este mismo esquema 
                   mental fue el que, en su momento, foment&oacute; la opresi&oacute;n del jud&iacute;o, ejercida igualmente 
                   por el pueblo y por las autoridades eclesi&aacute;sticas.</p>
                 <p>En muchas ciudades 
                   espa&ntilde;olas y en la misma Toledo el Viernes Santo era un d&iacute;a en el que, tradicionalmente, 
                   el pueblo se divert&iacute;a apedreando las calles y las ventanas del barrio jud&iacute;o. 
                   En 1268 el rey Jaime I de Arag&oacute;n tuvo que prohibir 
                   que esta misma costumbre siguiera ejerci&eacute;ndose en la ciudad valenciana de X&agrave;tiva. En Girona durante la Semana Santa los cl&eacute;rigos 
                   practicaban la costumbre de subirse a las torres del templo que dominaban el 
                   recinto del call (barrio jud&iacute;o) y desde ellas apedreaban 
                   sus casas y a sus gentes. Estas pr&aacute;cticas poco despu&eacute;s se convirtieron en ejercicio 
                   corriente del pueblo, y en matanzas que, como las iniciadas en Sevilla en 1391, 
                   diezmaron la poblaci&oacute;n israelita de la Pen&iacute;nsula. Las persecuciones y matanzas 
                   condicionaron las amenazadoras campa&ntilde;as de conversi&oacute;n masiva llevadas a cabo 
                   a principios del siglo XV.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
