<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>muladíes, mozárabes, moros, mudéjares y moriscos</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>mulad&iacute;es, moz&aacute;rabes, moros, mud&eacute;jares y moriscos </h1>
                 <p>Una serie de palabras que empiezan por <em>m</em> y que reflejan la compleja situaci&oacute;n religiosa y cultural de la Pen&iacute;nsula Ib&eacute;rica en la Edad Media y la Modernidad Temprana. El primer t&eacute;rmino, <strong>mulad&iacute;</strong>, del &aacute;rabe <em>muwallad</em> (&ldquo;mestizo&rdquo;) se refiere a los conversos (cristianos o jud&iacute;os) a la fe musulmana. El segundo, <strong>moz&aacute;rabe</strong>, del &aacute;rabe <em>must'arab</em> (&ldquo;casi &aacute;rabe&rdquo; o &ldquo;arabizado&rdquo;) se refiere a los cristianos que se quedaron en territorio musulm&aacute;n sin convertirse pero adoptando aspectos de la cultura andalus&iacute;, incluida la lengua &aacute;rabe. El tercero, <strong>moro</strong> (del lat&iacute;n, <em>maurus</em>, &ldquo;nativo de Mauritania&rdquo;, es decir, del noroeste de &Aacute;frica), se aplicaba a los musulmanes del norte de &Aacute;frica y de la Pen&iacute;nsula Ib&eacute;rica en general (y sigue en uso hoy como palabra despectiva para referirse a un nativo de Marruecos). El cuarto, <strong>mud&eacute;jar</strong>, del &aacute;rabe <em>mudajjan</em> (&ldquo;al que le ha sido permitido quedarse&rdquo;), se refiere a los musulmanes que se quedaron en territorio cristiano sin convertirse. Los <strong>moriscos</strong> (de <em>moro</em> + <em>-isco</em>) se ver&aacute;n en los cap&iacute;tulos 6 y 7; el t&eacute;rmino se refer&iacute;a a los descendientes de los musulmanes de al-&Aacute;ndalus residentes en Iberia tras la ca&iacute;da de Granada en 1492, en teor&iacute;a cristianos pero que a menudo manten&iacute;an costumbres y creencias musulmanas en privado.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
