<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>NOTAS - Capítulo 3</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>NOTAS - Cap&iacute;tulo 3 </h1>
                 <p></p>
                 <p>&nbsp;</p>
                 <h1><a name="aljama" id="aljama"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>aljamas</h1>
                 <p>Este t&eacute;rmino (del &aacute;rabe <em>al-jama'a</em>, &quot;congregaci&oacute;n&rdquo;) puede referirse simplemente a los barrios jud&iacute;os o musulmanes t&iacute;picos en muchas ciudades de la pen&iacute;nsula (v&eacute;ase &ldquo;<a href="#juderias">juder&iacute;as</a>&rdquo;). En su uso m&aacute;s restringido, se refiere concretamente a la comunidad jud&iacute;a o musulmana que gozaba de cierto grado de autogobierno dentro del reino, un arreglo frecuente en muchos lugares ya que los miembros de las dos religiones segu&iacute;an ejerciendo sus ritos y observancias, con ciertas restricciones impuestas por los crisitianos, y se asociaba la <em>religi&oacute;n</em> en esta &eacute;poca con la <em>ley</em>. (De hecho, no se refer&iacute;a a otras &ldquo;fes&rdquo; o &ldquo;religiones&rdquo; sino a otras &ldquo;leyes&rdquo;.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="andalucia" id="andalucia"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Andaluc&iacute;a</h1>
                 <p>Nombre que designa el territorio m&aacute;s meridional del Reino de Castilla, conquistado en su mayor&iacute;a bajo Fernando III. Corresponde a las tierras vinculadas a las ciudades principales de al-Andalus (Sevilla, C&oacute;rdoba, C&aacute;diz, Ja&eacute;n, Almer&iacute;a, etc.). Su nombre claramente se deriva del &aacute;rabe <em>al-Andalus</em>, pero no hay que confundir la Andaluc&iacute;a moderna con el al-&Aacute;ndalus, que era el nombre &aacute;rabe para toda la pen&iacute;nsula. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="camino" id="camino"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Camino de Santiago </h1>
                 <p>No era uno sino varios caminos, pero el principal, se&ntilde;alado abajo en el mapa, pasaba por la zona al sur de los Pirineos. El pueblo de Gonzalo de Berceo, San Mill&aacute;n de la Cogolla, se encuentra en un desv&iacute;o del camino. Es de suponer que los monjes de San Mill&aacute;n intentar&iacute;an atraer el tr&aacute;fico de peregrinos hacia Compostela, tal vez con la ayuda de las entretenidas obras hagiogr&aacute;ficas de Berceo. </p>
                 <p><a href="images/notas_camino_max.jpg"><img src="images/notas_camino_med.jpg" alt="Camino de Santiago" width="330" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="cluny" id="cluny"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Cluny</h1>
                 <p>Monasterio benedictino del centro-este de Francia. Los cambios en la liturgia romana llevados a cabo en este monasterio luego se impondr&iacute;an en el resto de la Europa cat&oacute;lica. </p>
                 <p>Lleg&oacute; a ser el mayor poder eclesi&aacute;stico de la Europa occidental en el siglo XI, m&aacute;s importante que la propia Roma. La construcci&oacute;n de la abad&iacute;a del siglo XI (entonces el edificio m&aacute;s grande de Europa) se pag&oacute; con oro de Espa&ntilde;a, enviado principalmente por el rey Fernando I de Le&oacute;n y su hijo Alfonso VI.</p>
                 <p><a href="images/notas_cluny_max.jpg"><img src="images/notas_cluny_med.jpg" alt="Cluny" width="355" height="216" border="0" /></a></p>
                 <p>(Haz clic en la imagen para ver una reconstrucci&oacute;n de la abad&iacute;a. Fue destruida tras la Revoluci&oacute;n francesa.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="conquistas" id="conquistas"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>conquistas cristianas  (c. 800-1492)</h1>
                 <p>La invasi&oacute;n de los &aacute;rabes y ber&eacute;beres redujo las tierras cristianas independientes a una peque&ntilde;a franja en la cordillera cant&aacute;brica que recibe inicialmente el nombre del reino de Asturias. Las primeras conquistas cristianas tras la colonizaci&oacute;n musulmana de la pen&iacute;nsula ocurren en los territorios poco poblados al sur de la cordillera cant&aacute;brica donde los musulmanes no se esforzaron en defenderlos por su falta de importancia. (El comienzo legendario de la &ldquo;Reconquista&rdquo; es una batalla  —o, mejor dicho, escaramuza— en la localidad asturiana de Covadonga, liderada por el caudillo cristiano Pelayo, supuestamente en el a&ntilde;o 722. V&eacute;ase &ldquo;<a href="#reconquista">Reconquista</a>&rdquo; para una cr&iacute;tica de este t&eacute;rmino.) En la costa   este, los francos establecen la &ldquo;Marca Hisp&aacute;nica&rdquo; como sat&eacute;lite del Reino Franco a finales del siglo VIII, centrado en lo que es hoy el norte de Catalu&ntilde;a; este territorio luego se independizar&iacute;a para formar varios condados —el m&aacute;s importante entre ellos el Condado de Barcelona— los cuales m&aacute;s tarde se incorporar&iacute;an al Reino de Arag&oacute;n, originalmente centrado en la ciudad pirenaica de Jaca. Las divisiones pol&iacute;ticas que se encuentran a finales del siglo XII —entre los reinos de Portugal, Le&oacute;n, Castilla, Navarra y Arag&oacute;n— son el resultado de siglos de cambios pol&iacute;ticos durante los que las fronteras mutuas variaban (e incluso algunas de estas entidades pod&iacute;an formar parte de  otras). </p>
                 <p><a href="images/notas_conquistasxp_max.jpg"><img src="images/notas_conquistasxp_med.jpg" alt="mapa conquistas cristianas" width="295" height="216" border="0" /></a></p>
                 <p>(NB: Este mapa representa los cuatro reinos ib&eacute;ricos que exist&iacute;an en el siglo XV: Portugal, Castilla-Le&oacute;n, Navarra y Arag&oacute;n; esconde por ende la complicada historia del desarrollo de estas entidades pol&iacute;ticas. Adem&aacute;s, el mapa puede dar la impresi&oacute;n de un proceso continuo de campa&ntilde;as militares contra reinos musulmanes a lo largo de varios siglos. No hubo nunca un programa militar tan coordinado. V&eacute;ase la nota sobre &ldquo;<a href="#reconquista">Reconquista</a>&rdquo;.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="convivencia" id="convivencia"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>convivencia</h1>
                 <p>Otro poderoso mito de la historiograf&iacute;a sobre la Pen&iacute;nsula Ib&eacute;rica es la noci&oacute;n de que hubo una convivencia ideal de las &ldquo;tres culturas&rdquo; —cristianos, jud&iacute;os y musulmanes— durante gran parte de la Edad Media y que esta convivencia represent&oacute; algo &uacute;nico en su momento. (La versi&oacute;n m&aacute;s razonable de esta idea se limita a  la &eacute;poca del Califato.) Es cierto que hubo un grado notable de interacci&oacute;n pac&iacute;fica, mayor que en cualquier otro lugar de Europa, entre los miembros de estos tres grupos en las distintas etapas de la historia de la pen&iacute;nsula, pero esta visi&oacute;n de la Edad Media ib&eacute;rica resulta demasiado simplista. En efecto, lo que se alaba como tolerancia durante el Califato de C&oacute;rdoba tiene claros paralelos en otros territorios pr&oacute;speros de dominio musulm&aacute;n en los que la coexistencia pac&iacute;fica de cristianos, jud&iacute;os y musulmanes era la norma (aunque no hay que olvidar que ten&iacute;an que pagar impuestos especiales a los dirigentes musulmanes, al igual que los jud&iacute;os en territorio cristiano). La masacre de jud&iacute;os en el emirato de Granada en 1088, la expulsi&oacute;n de jud&iacute;os bajo la presi&oacute;n de los almohades en el siglo XIII o las leyes redactadas bajo Alfonso X que limitaban las libertades de s&uacute;bditos musulmanes y jud&iacute;os son clara evidencia de que ser miembro de una minor&iacute;a cultural en esta &eacute;poca conllevaba siempre una serie de desventajas importantes. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="edadmedia" id="edadmedia"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Edad Media</h1>
                 <p>Convencionalmente se aplica el t&eacute;rmino de Edad Media (o Medievo) al per&iacute;odo a partir de la ca&iacute;da del Imperio Romano de Occidente en el siglo V hasta la organizaci&oacute;n de las grandes monarqu&iacute;as absolutistas (Espa&ntilde;a, Francia, Inglaterra) a principios del siglo XVI. Este per&iacute;odo est&aacute; caracterizado a grandes rasgos por la fragmentaci&oacute;n pol&iacute;tica de Europa en peque&ntilde;os reinos y principados; por el dominio ideol&oacute;gico de la Iglesia (que a su vez constitu&iacute;a una importante entidad pol&iacute;tica); por una econom&iacute;a principalmente agraria, basada t&iacute;picamente en un sistema de explotaci&oacute;n denominado <a href="#feudalismo">feudalismo </a>cuyo objetivo no era la exportaci&oacute;n de excedentes sino el mero autoabastecimiento del feudo de cada se&ntilde;or; y por una r&iacute;gida organizaci&oacute;n jer&aacute;rquica de la sociedad en estamentos (aristocracia, clero, y campesinado, seg&uacute;n las tradicionales divisiones de la &eacute;poca que ocultan las complejidades sociales que en realidad existieron; ing. <em>estates</em>). El t&eacute;rmino, por otra parte, es una obvia simplificaci&oacute;n de mil a&ntilde;os de historia. La situaci&oacute;n particular de la Pen&iacute;nsula Ib&eacute;rica (por citar solo un ejemplo sobresaliente) refleja hasta qu&eacute; punto esta designaci&oacute;n resulta demasiado simplista. No obstante, el t&eacute;rmino es de uso general. Para ser preciso, se suele hablar de la Alta Edad Media (476-1000) y la Baja Edad Media (1000-1500), aunque por supuesto esta divisi&oacute;n tambi&eacute;n resulta insatisfactoria dados los importantes cambios hist&oacute;ricos en todo este per&iacute;odo.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="epitafio" id="epitafio"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>epitafios de Fernando III (m. 1252) </h1>
                 <p>En la tumba de Fernando III en la catedral de Sevilla se encuentran cuatro epitafios, cada uno de ellos en uno de los idiomas de su reino: lat&iacute;n, castellano, &aacute;rabe y hebreo:</p>
                 <p><a href="images/notas_tumba_max.jpg"><img src="images/notas_tumba_med.jpg" alt="tumba Fernando" width="296" height="216" border="0" /></a> </p>
                 <p>(Haz clic en la imagen.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="escuela" id="escuela"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&quot;Escuela de Traductores de Toledo&rdquo; </h1>
                 <p>La historiograf&iacute;a tradicionalmente se ha referido a las actividades de distintos equipos de traductores de textos &aacute;rabes  en Castilla, sobre todo durante el reinado de Alfonso X el Sabio, bajo la r&uacute;brica poco adecuada de la &ldquo;Escuela de Traductores de Toledo&rdquo;. Este t&eacute;rmino poco riguroso (de hecho, una invenci&oacute;n del siglo XIX), podr&iacute;a parecer una designaci&oacute;n para una entidad burocr&aacute;tica creada por decreto real que se reun&iacute;a en un lugar espec&iacute;fico con regularidad. Carecemos de informaci&oacute;n suficiente sobre los detalles de estos proyectos, pero es poco probable que hubiera algo tan formal. Sabemos que una red de intelectuales y letrados comisionados por el rey trabajaba en varios proyectos de traducci&oacute;n a lo largo de varios a&ntilde;os. Si bien en el siglo XII, Toledo fue el centro de tales obras de traducci&oacute;n, bajo Alfonso X se patrocinaron proyectos tambi&eacute;n en Sevilla y Murcia.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="aragon" id="aragon"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Expansi&oacute;n aragonesa de los siglos XIV y XV </h1>
                 <p><a href="images/notas_exp-aragon_max.jpg"><img src="images/notas_exp-aragon_med.jpg" alt="expansión aragonesa" width="327" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="feudalismo" id="feudalismo"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>feudalismo</h1>
                 <p>Sistema de organizaci&oacute;n social y econ&oacute;mica de grandes zonas de  la Europa cristiana medieval. Los historiadores debaten  la verdadera naturaleza del fen&oacute;meno y hay que tener presente que las manifestaciones del &ldquo;feudalismo&rdquo; variaban marcadamente en distintas partes del continente. (Por esta raz&oacute;n, entre otras, ciertos historiadores evitan el t&eacute;rmino completamente, alegando que solo causa confusiones.) Un ejemplo claro de la complejidad de la organizaci&oacute;n social y econ&oacute;mica en la &eacute;poca &ldquo;feudal&rdquo; es la Pen&iacute;nsula Ib&eacute;rica. Por otra parte, el feudalismo es un t&eacute;rmino importante para los historiadores marxistas, que lo presentan como el sistema econ&oacute;mico dominante antes de la imposici&oacute;n de nuevos reg&iacute;menes econ&oacute;micos a partir del siglo XVI, como el mercantilismo y el capitalismo. Las relaciones sociales que se asocian con el feudalismo, sobre todo aqu&eacute;lla entre <strong>se&ntilde;or</strong> y <strong>vasallo</strong>, incluso si no correspond&iacute;an a la complejidad real de las sociedades medievales, cobran gran importancia conceptual; esto se observar&aacute;, por ejemplo, en la poes&iacute;a amorosa de este cap&iacute;tulo, en la que la amada se describe como se&ntilde;or feudal que tiene poder sobre el amante, su &ldquo;vasallo&rdquo;.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="flandes" id="flandes"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Flandes (ing.<em> Flanders</em>) </h1>
                 <p>Territorio del norte de Europa, adyacente a Holanda. Ahora forma parte de B&eacute;lgica. Abajo, un mapa de la B&eacute;lgica moderna, con las provincias de Flandes indicadas en color. En Flandes se habla <em>flamenco</em>, dialecto del holand&eacute;s. En Espa&ntilde;a era  costumbre referirse a toda la zona de los pa&iacute;ses bajos (incluidos Holanda, Luxemburgo, y Valonia, donde se habla franc&eacute;s) como <em>Flandes</em>.</p>
                 <p><img src="images/notas_flandes_med.jpg" alt="Flandes" width="263" height="216" /></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="juderias" id="juderias"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>juder&iacute;as </h1>
                 <p>Muchas ciudades y pueblos ten&iacute;an comunidades jud&iacute;as, t&iacute;picamente congregadas en los centros urbanos en barrios llamados &ldquo;juder&iacute;as&rdquo;. Tambi&eacute;n hubo importantes poblaciones de <a href="#m">mud&eacute;jares</a> a menudo residentes en  &ldquo;morer&iacute;as&rdquo;, sobre todo en el reino de Arag&oacute;n y en las antiguas ciudades musulmanas del sur de Castilla. Hay que se&ntilde;alar, sin embargo, que gran parte de la poblaci&oacute;n mud&eacute;jar era rural. Los jud&iacute;os, en cambio, comerciantes y profesionales, constitu&iacute;an una comunidad urbana. </p>
                 <p><a href="images/notas_juderias_max.jpg"><img src="images/notas_juderias_med.jpg" alt="juderías" width="216" height="162" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="letras" id="letras"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>letra visigoda, carolingia y &ldquo;g&oacute;tica&rdquo; </h1>
                 <p>La imposici&oacute;n de la reforma cluniacense en los siglos XI y XII en la pen&iacute;nsula afect&oacute; tambi&eacute;n algo tan b&aacute;sico como la escritura. En Francia ya se hab&iacute;a abandonado la antigua <em>letra merovingia</em>, reemplazada por la <em>carolingia</em>. En la pen&iacute;nsula se utilizaba otro estilo de letra, llamada <em>visigoda</em> (primera imagen); cuando se impuso la letra carolingia (segunda imagen) en los monasterios ib&eacute;ricos, &eacute;sta ya hab&iacute;a empezado a cambiar para convertirse en lo que hoy  t&iacute;picamente se llama <em>letra g&oacute;tica</em> (tercera imagen), estilo de escritura que ser&iacute;a la norma en el siglo XIII, tanto en Francia como en Espa&ntilde;a y otros lugares de Europa. La consecuencia de   esta reforma fue la p&eacute;rdida de un gran n&uacute;mero de documentos ya que, despu&eacute;s de una generaci&oacute;n o dos, se perdi&oacute; el conocimiento necesario para leer los textos escritos en letra visigoda. Por otra parte, esta reforma impuso una uniformidad internacional, permitiendo as&iacute; la f&aacute;cil lectura de documentos de diferentes lugares de Europa.</p>
                 <p>&nbsp; </p>
                 <table width="495" border="0" cellspacing="3" cellpadding="0">
                   <tr>
                     <td width="233"><span>1<img src="images/notas_letravisigoda.jpg" alt="letra visigoda" width="194" height="164" /></span></td>
                     <td width="253"><div><span>2<img src="images/notas_letracarol.jpg" alt="letra carolingia" width="225" height="164" /></span></div></td>
                   </tr>
                 </table>
                 <p>3 <img src="images/notas_letragotica.jpg" alt="letra gótica" width="460" height="200" /></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="m" id="m"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>mulad&iacute;es, moz&aacute;rabes, moros, mud&eacute;jares y moriscos </h1>
                 <p>Una serie de palabras que empiezan por <em>m</em> y que reflejan la compleja situaci&oacute;n religiosa y cultural de la Pen&iacute;nsula Ib&eacute;rica en la Edad Media y la Modernidad Temprana. El primer t&eacute;rmino, <strong>mulad&iacute;</strong>, del &aacute;rabe <em>muwallad</em> (&ldquo;mestizo&rdquo;) se refiere a los conversos (cristianos o jud&iacute;os) a la fe musulmana. El segundo, <strong>moz&aacute;rabe</strong>, del &aacute;rabe <em>must'arab</em> (&ldquo;casi &aacute;rabe&rdquo; o &ldquo;arabizado&rdquo;) se refiere a los cristianos que se quedaron en territorio musulm&aacute;n sin convertirse pero adoptando aspectos de la cultura andalus&iacute;, incluida la lengua &aacute;rabe. El tercero, <strong>moro</strong> (del lat&iacute;n, <em>maurus</em>, &ldquo;nativo de Mauritania&rdquo;, es decir, del noroeste de &Aacute;frica), se aplicaba a los musulmanes del norte de &Aacute;frica y de la Pen&iacute;nsula Ib&eacute;rica en general (y sigue en uso hoy como palabra despectiva para referirse a un nativo de Marruecos). El cuarto, <strong>mud&eacute;jar</strong>, del &aacute;rabe <em>mudajjan</em> (&ldquo;al que le ha sido permitido quedarse&rdquo;), se refiere a los musulmanes que se quedaron en territorio cristiano sin convertirse. Los <strong>moriscos</strong> (de <em>moro</em> + <em>-isco</em>) se ver&aacute;n en los cap&iacute;tulos 6 y 7; el t&eacute;rmino se refer&iacute;a a los descendientes de los musulmanes de al-&Aacute;ndalus residentes en Iberia tras la ca&iacute;da de Granada en 1492, en teor&iacute;a cristianos pero que a menudo manten&iacute;an costumbres y creencias musulmanas en privado.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="occitania" id="occitania"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Occitania </h1>
                 <p><a href="images/notas_occitania_max.jpg"><img src="images/notas_occitania_med.jpg" alt="mapa Occitania" width="331" height="216" border="0" /></a></p>
                 <p>En los principados del sur de Francia se hablaba un conjunto de dialectos designados con el nombre de occitano. Con poca precisi&oacute;n, com&uacute;nmente se le designa <em>provenzal</em>, pero el nombre es inexacto ya que el provenzal es solamente un  dialecto occitano, hablado en Provenza, la zona m&aacute;s oriental de Occitania. La moda de la poes&iacute;a trovadoresca se origin&oacute; en las zonas del sur de Francia donde se hablaban dialectos occitanos.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="ordenes" id="ordenes"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&oacute;rdenes militares de la Pen&iacute;nsula Ib&eacute;rica </h1>
                 <p><img src="images/notas_ordenes.jpg" alt="cruces de las órdenes militares" width="450" height="216" /></p>
                 <p>Las tres &oacute;rdenes militares en Espa&ntilde;a se convirtieron en poderosas organizaciones militares con abundantes tierras y posesiones. Los dirigentes de estos grupos a menudo llegaron a tener gran influencia pol&iacute;tica, y en los siglos XIV y XV los magnates m&aacute;s importantes compet&iacute;an por controlar las &oacute;rdenes con sus ej&eacute;rcitos y propiedades. En siglos posteriores, tras la p&eacute;rdida de  importancia de las &oacute;rdenes como milicias independientes del Estado y con la organizaci&oacute;n de ej&eacute;rcitos modernos, estos emblemas sin embargo mantuvieron un gran valor simb&oacute;lico en la sociedad: hab&iacute;a que solicitar permiso especial para llevarlos en la ropa y representaban la pertenencia de sus portadores a la m&aacute;s alta aristocracia (al menos en teor&iacute;a).</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="oveja" id="oveja"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>oveja merina</h1>
                 <p><img src="images/notas_oveja.jpg" alt="ovejas merinas" width="298" height="216" /></p>
                 <p>Originaria del norte de &Aacute;frica, la oveja merina se convirti&oacute; en la raza m&aacute;s importante de la ganader&iacute;a ovina ib&eacute;rica, por su resistencia y su excelente lana. En la cr&iacute;a de estas ovejas, se practicaba la trashumancia: es decir, la migraci&oacute;n de los reba&ntilde;os hacia tierras del norte (Castilla) en verano y hacia el sur (La Mancha y Andaluc&iacute;a) en el invierno.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="peste" id="peste"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Peste negra (expansi&oacute;n a partir de 1347) </h1>
                 <p><a href="images/notas_peste_max.jpg"><img src="images/notas_peste_med.jpg" alt="peste negra" width="245" height="216" border="0" /></a> </p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="reconquista" id="reconquista"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&quot;Reconquista&rdquo; (repaso y recordatorio) </h1>
                 <p>Hay b&aacute;sicamente cuatro razones para rechazar este t&eacute;rmino:</p>
                 <p>1) El t&eacute;rmino &ldquo;reconquista&rdquo; es un anacronismo en el sentido de que no se utilizaba en la Edad Media (aunque los cl&eacute;rigos que apoyaban una mentalidad de cruzada, sobre todo a partir del siglo XII, hablaban de &ldquo;restituir&rdquo; ciudades y tierras al cristianismo); desde luego, la gente del Medievo no hablaba de &ldquo;la Reconquista&rdquo; (ni tampoco de &ldquo;la Restituci&oacute;n&rdquo;) como si fuera una cosa con una existencia objetiva. Otra cosa ser&iacute;a si los visigodos hubieran podido reconquistar en una o dos generaciones las tierras perdidas. </p>
                 <p>2) Realmente no se puede hablar en el campo de las acciones humanas de un &ldquo;proceso&rdquo; coherente  que dura casi 800 a&ntilde;os (entre 711 y la ca&iacute;da de Granada en 1492) como si las incontables generaciones participantes en ese supuesto proceso hubieran podido mantener  milagrosamente la singularidad de su objetivo, en este caso, la &ldquo;expulsi&oacute;n&rdquo; de los musulmanes de la pen&iacute;nsula.</p>
                 <p>3) El t&eacute;rmino <em><strong>Re-</strong>conquista</em> implica que los que &ldquo;reconquistan&rdquo; son fundamentalmente los mismos que los conquistados originales; es decir que los ej&eacute;rcitos cristianos que conquistaron Toledo en 1085 eran esencialmente los mismos que dirig&iacute;an la ciudad antes del 711, pero es absurdo pensar que hubo tal continuidad cultural durante casi 400 a&ntilde;os. Los que conquistaron la ciudad eran los exponentes de una cultura muy diferente de la de los visigodos del siglo VII. </p>
                 <p>4) El t&eacute;rmino tambi&eacute;n implica que las tierras bajo control musulm&aacute;n no eran fundamentalmente sus propias tierras y que eran en realidad tierras de cristianos. Por poner un ejemplo absurdo, hoy en d&iacute;a nos parecer&iacute;a ofensivo si Italia conquistara el norte de &Aacute;frica y hablara de &ldquo;reconquistar&rdquo; y de colonizar esas tierras para la cristiandad. Como ya no viven musulmanes del siglo XIII, no se pueden ofender, pero nosotros seremos historiadores mucho m&aacute;s responsables si hablamos simplemente de &ldquo;conquistas&rdquo; cristianas de territorios musulmanes, al igual que  hablamos de la conquista musulmana del reino visigodo.</p>
                 <p>Este t&eacute;rmino, harto problem&aacute;tico por varias razones, es todav&iacute;a muy corriente en libros de historia sobre la Edad Media espa&ntilde;ola. En los res&uacute;menes hist&oacute;ricos de esta clase se ha evitado rigurosamente. Como explica el historiador Richard Fletcher (que por otra parte utiliza el t&eacute;rmino), &ldquo;Organizing their medieval history round the drama of the <em>Reconquista</em> has traditionally been a cherished feature of the self-image of the Spanish people. A potential national mythology could be spun about the Catholic, crusading mission of their medieval forebears. Above all, the kaleidoscopically jumbled history of the Spanish Middle Ages could be rendered intelligible by this radical simplification. Moralizing followed hard on the heels of simplifying. If the <em>Reconquista</em> was the destiny of medieval Spaniards, then persons or processes which were deemed to have delayed or obstructed it could be criticized, marginalized and vilified.&rdquo; Como concepto, la &ldquo;Reconquista&rdquo; ha sido de extrema utilidad para los historiadores, cuya misi&oacute;n tradicional ha sido la de ofrecer una <em>narrativa</em> coherente de acontecimientos que carecen de esa supuesta coherencia. En realidad, representa una  irresponsable simplificaci&oacute;n ya que el per&iacute;odo entre los siglos VIII y XV en la Pen&iacute;nsula fue enormemente complejo. No se trata de una &eacute;poca de perpetuo conflicto entre &ldquo;moros y cristianos&rdquo; en el que son enemigos encarnizados. Ese es un mito posterior. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="trovador" id="trovador"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>trovadores</h1>
                 <p>La moda de la l&iacute;rica trovadoresca en lengua occitana tendr&aacute; una influencia duradera en la vida literaria de toda Europa, a lo largo de los &uacute;ltimos siglos de la Edad Media y por mucho tiempo despu&eacute;s del siglo XV. Para el poeta italiano Petrarca, por ejemplo, la poes&iacute;a trovadoresca fue un modelo fundamental; indirectamente lo ser&aacute; tambi&eacute;n para todos los imitadores de Petrarca en los siglos XVI y XVII, como se ver&aacute; en el Cap&iacute;tulo 5. La etimolog&iacute;a de <em>trobar</em>, que significa b&aacute;sicamente &ldquo;componer poemas (y acaso m&uacute;sica tambi&eacute;n) a la manera de los trovadores&rdquo;, ha sido tema de debate sin resoluci&oacute;n. Una de las teor&iacute;as m&aacute;s interesantes se&ntilde;ala que el verbo &aacute;rabe <em>tarab</em> (que significa cantar poes&iacute;as l&iacute;ricas) se pronunciaba &ldquo;trob&rdquo; en el dialecto de al-Andalus. &iquest;Podr&iacute;an los poetas en lengua occitana haberse apropiado de una palabra &aacute;rabe para describir su nueva invenci&oacute;n, inspirada quiz&aacute;s tambi&eacute;n en la poes&iacute;a y m&uacute;sica de al-Andalus? (Para ejemplos de cuatro trovadores, uno occitano, uno aragon&eacute;s y dos gallegos, v&eacute;ase &ldquo;Lecturas&quot;.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="universidades" id="universidades"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>universidades</h1>
                 <p>La m&aacute;s antigua de Europa es la de Bolonia (Italia), fundada en 1088, pero hubo anteriormente en la cuenca mediterr&aacute;nea al menos tres centros de estudios superiores que tal vez sirvieron de inspiraci&oacute;n para la de Bolonia, dos de ellos en territorio musulm&aacute;n y dos en Europa: uno en el Cairo, otro en C&oacute;rdoba y el tercero, fundado en el siglo X, en Salerno (Italia) —un centro de estudios de medicina basados en traducciones de textos &aacute;rabes y el que tendr&iacute;a mayores posibilidades de servir de modelo para Bolonia—. Por otra parte, las universidades cristianas tienen sus ra&iacute;ces m&aacute;s directas en las <em>escuelas catedralicias</em>, es decir, las instituciones educativas vinculadas originalmente a las catedrales. La universidad de Oxford se funda a finales del siglo XI, la de Par&iacute;s hacia 1150, la de Cambridge a principios del siglo XIII; en la Pen&iacute;nsula Ib&eacute;rica, se funde la de Palencia en 1208 &oacute; 1212 y la de Salamanca en 1218. (Es posible que Gonzalo de Berceo estudiara en la primera.) La de Palencia perdi&oacute; prestigio ya en el siglo XII y finalmente desapareci&oacute; tras el auge de la m&aacute;s prestigiosa en Salamanca. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p></p>
                 <p></p>
                 <p> </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
