<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&quot;Reconquista”</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>&quot;Reconquista&rdquo; </h1>
                 <p>Hay b&aacute;sicamente cuatro razones para rechazar este t&eacute;rmino:</p>
                 <p>1) El t&eacute;rmino &ldquo;reconquista&rdquo; es un anacronismo en el sentido de que no se utilizaba en la Edad Media (aunque los cl&eacute;rigos que apoyaban una mentalidad de cruzada, sobre todo a partir del siglo XII, hablaban de &ldquo;restituir&rdquo; ciudades y tierras al cristianismo); desde luego, la gente del Medievo no hablaba de &ldquo;la Reconquista&rdquo; (ni tampoco de &ldquo;la Restituci&oacute;n&rdquo;) como si fuera una cosa con una existencia objetiva. Otra cosa ser&iacute;a si los visigodos hubieran podido reconquistar en una o dos generaciones las tierras perdidas. </p>
                 <p>2) Realmente no se puede hablar en el campo de las acciones humanas de un &ldquo;proceso&rdquo; coherente  que dura casi 800 a&ntilde;os (entre 711 y la ca&iacute;da de Granada en 1492) como si las incontables generaciones participantes en ese supuesto proceso hubieran podido mantener  milagrosamente la singularidad de su objetivo, en este caso, la &ldquo;expulsi&oacute;n&rdquo; de los musulmanes de la pen&iacute;nsula.</p>
                 <p>3) El t&eacute;rmino <em><strong>Re-</strong>conquista</em> implica que los que &ldquo;reconquistan&rdquo; son fundamentalmente los mismos que los conquistados originales; es decir que los ej&eacute;rcitos cristianos que conquistaron Toledo en 1085 eran esencialmente los mismos que dirig&iacute;an la ciudad antes del 711, pero es absurdo pensar que hubo tal continuidad cultural durante casi 400 a&ntilde;os. Los que conquistaron la ciudad eran los exponentes de una cultura muy diferente de la de los visigodos del siglo VII. </p>
                 <p>4) El t&eacute;rmino tambi&eacute;n implica que las tierras bajo control musulm&aacute;n no eran fundamentalmente sus propias tierras y que eran en realidad tierras de cristianos. Por poner un ejemplo absurdo, hoy en d&iacute;a nos parecer&iacute;a ofensivo si Italia conquistara el norte de &Aacute;frica y hablara de &ldquo;reconquistar&rdquo; y de colonizar esas tierras para la cristiandad. Como ya no viven musulmanes del siglo XIII, no se pueden ofender, pero nosotros seremos historiadores mucho m&aacute;s responsables si hablamos simplemente de &ldquo;conquistas&rdquo; cristianas de territorios musulmanes, al igual que  hablamos de la conquista musulmana del reino visigodo.</p>
                 <p>Este t&eacute;rmino, harto problem&aacute;tico por varias razones, es todav&iacute;a muy corriente en libros de historia sobre la Edad Media espa&ntilde;ola. En los res&uacute;menes hist&oacute;ricos de esta clase se ha evitado rigurosamente. Como explica el historiador Richard Fletcher (que por otra parte utiliza el t&eacute;rmino), &ldquo;Organizing their medieval history round the drama of the <em>Reconquista</em> has traditionally been a cherished feature of the self-image of the Spanish people. A potential national mythology could be spun about the Catholic, crusading mission of their medieval forebears. Above all, the kaleidoscopically jumbled history of the Spanish Middle Ages could be rendered intelligible by this radical simplification. Moralizing followed hard on the heels of simplifying. If the <em>Reconquista</em> was the destiny of medieval Spaniards, then persons or processes which were deemed to have delayed or obstructed it could be criticized, marginalized and vilified.&rdquo; Como concepto, la &ldquo;Reconquista&rdquo; ha sido de extrema utilidad para los historiadores, cuya misi&oacute;n tradicional ha sido la de ofrecer una <em>narrativa</em> coherente de acontecimientos que carecen de esa supuesta coherencia. En realidad, representa una  irresponsable simplificaci&oacute;n ya que el per&iacute;odo entre los siglos VIII y XV en la Pen&iacute;nsula fue enormemente complejo. No se trata de una &eacute;poca de perpetuo conflicto entre &ldquo;moros y cristianos&rdquo; en el que son enemigos encarnizados. Ese es un mito posterior. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
