<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Respuesta al &quot;Edicto</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Respuesta al &quot;Edicto de expulsi&oacute;n de los jud&iacute;os 
                   espa&ntilde;oles&quot;<br />
                   (falsamente atribuida a don Isaac Abravanel, y  de autor&iacute;a desconocida) </h1>
                 <p>Sus Majestades: </p>
                 <p> Abraham Senior y yo agradecemos esta oportunidad para hacer 
                   nuestra &uacute;ltima expresi&oacute;n en palabras llevando la voz de las 
                   comunidades Jud&iacute;as que nosotros representamos. Condes, duques y marqueses 
                   de las cortes, caballeros y damas no es un gran honor cuando un jud&iacute;o 
                   es llamado a asistir por el bienestar y seguridad de su pueblo.<br />
                   Pero es una mayor desgracia cuando el Rey y la Reina de Castilla y Arag&oacute;n 
                   y por supuesto de toda Espa&ntilde;a tienen que buscar su gloria en gente 
                   inofensiva.<br />
                   Encuentro muy dif&iacute;cil comprender como todo hombre jud&iacute;o, mujer 
                   y ni&ntilde;o pueden ser una amenaza a la fe Cat&oacute;lica.<br />
                   Muy fuertes pero demasiados fuertes cargos.<br />
  &iquest;Es que nosotros lo destrozamos?<br />
                   Es todo lo opuesto. &iquest;No est&aacute;is Vos admitiendo en este edicto 
                   a confinar a todos los Jud&iacute;os en lugares restringidos y de tantas 
                   limitaciones en nuestros privilegios legales y sociales sin mencionar oblig&aacute;ndonos 
                   a usar se&ntilde;ales humillantes? &iquest;No fueron suficientes las opresiones 
                   impuestas, no nos aterroriz&oacute; con su diab&oacute;lica Inquisici&oacute;n? 
                   D&eacute;jeme hacer esta materia perfectamente dura para todos los presentes 
                   no dejare callar la voz de Israel en este d&iacute;a.<br />
                   Escuchad Oh los cielos y adjudique escuchar, Rey y Reina de Espa&ntilde;a 
                   por mi Isaac Abravanel dirigirme a Vos. Yo y mi familia somos descendientes 
                   directamente del Rey David verdadera sangre real la misma sangre del Mes&iacute;as 
                   corre por mis venas. Es mi herencia y yo lo proclamo en nombre del rey de 
                   Israel.<br />
                   En nombre de mi pueblo, el pueblo de Israel, los escogidos por Dios declaro 
                   son inocentes y sin culpa de todos los cr&iacute;menes declarados en este 
                   abominable edicto. El crimen y la transgresi&oacute;n es para Vos. No es 
                   para nosotros soportar el decreto sin justicia que Vos hab&eacute;is proclamado. 
                   Hoy ser&aacute; su derrota y este a&ntilde;o en el cual imagina como el a&ntilde;o 
                   de la gran gloria ser&aacute; la verg&uuml;enza m&aacute;s grande de Espa&ntilde;a. 
                   Siendo como recompensa de esta virtud individual, siendo bien reconocido 
                   que la palabra de honor es su cometido apropiado para las buenas obras nobles 
                   de modo adicional cuando un acto inapropiado se cometiera que la reputaci&oacute;n 
                   de la persona sufrir&iacute;a. Y cuando los Reyes y Reinas cometen hechos 
                   dudosos se hacen da&ntilde;o a ellos mismos. Y como bien se dice entre m&aacute;s 
                   grande la persona que comete un error el error es mayor.<br />
                   Errores si son reconocidos temporalmente pueden ser corregidos y el ladrillo 
                   que soporta la estructura endeble puede ser vuelto a colocar en la posici&oacute;n 
                   correcta. As&iacute; mismo un edicto errado si es cambiado a tiempo puede 
                   ser corregido pero objetivos religiosos han aventajado la raz&oacute;n y 
                   malos consejos han precedido justo razonamiento. El error de este edicto 
                   ser&aacute; irreversible lo mismo que estas obligaciones que proclama. El 
                   Rey y la Reina m&iacute;os, escuchadme bien: error ha sido su error profundo 
                   e inconcebible como Espa&ntilde;a nunca haya visto hasta ahora. Vos sois 
                   los &uacute;nicos responsables como armas del poder de una naci&oacute;n 
                   como las artes y letras dan las pautas de sensibilidades mas refinadas. Si 
                   Vos hab&eacute;is aplacado el orgullo del Infiel Musulm&aacute;n con la fuerza 
                   de su ej&eacute;rcito dando muestras de conocimiento del arte y la guerra 
                   por que de su estado interno de su conciencia &iquest;con qu&eacute; derecho 
                   sus Inquisidores recorren los campos quemando libros por miles en piras p&uacute;blicas?<br />
  &iquest;Con qu&eacute; autoridad los miembros de la Iglesia desean ahora 
                   quemar la inmensa biblioteca Ar&aacute;bica de este gran palacio moro y destruir 
                   sus preciosos manuscritos? Por qu&eacute; es por vuestra autoridad mi Rey 
                   y mi Reina. En lo m&aacute;s profundo de sus corazones Vuestras Mercedes 
                   han desconfiado del poder del conocimiento, y Vuestras Mercedes han respetado 
                   s&oacute;lo el poder. Con nosotros los Jud&iacute;os es diferente. Nosotros 
                   los Jud&iacute;os admiramos y estimulamos el poder del conocimiento. En nuestros 
                   hogares y en nuestros lugares de rezo, el aprendizaje es una meta practicada 
                   por toda una vida. El aprendizaje es nuestra pasi&oacute;n que dura mientras 
                   existimos; es el coraz&oacute;n de nuestro ser; es la raz&oacute;n de acuerdo 
                   a nuestras creencias para los cuales hemos sido creados. Nuestro agresivo 
                   amor a aprender pudo haber contrabalanceado su excesivo amor al poder. Nos 
                   pudimos haber beneficiado de la protecci&oacute;n ofrecida por nuestras armas 
                   reales y Vos os pudieseis haber beneficiado de los adelantos de nuestra comunidad 
                   y el intercambio de conocimientos, y digo que nos hubi&eacute;semos ayudado 
                   mutuamente.<br />
                   As&iacute; como se nos ha recordado de nuestra falta de poder de modo que 
                   su naci&oacute;n sufrir&aacute; de las fuerzas de un desequilibrio que Vuestras 
                   Mercedes han dado su inicio. Por centurias futuras, vuestros descendientes 
                   pagaran por sus apreciados errores del presente. Vuestras Mercedes verificar&aacute;n 
                   que la naci&oacute;n se transformar&aacute; en una naci&oacute;n de conquistadores. 
                   Buscando oro y riquezas, viviendo por la espada y reinando con un pu&ntilde;o 
                   de acero.<br />
                   Y al mismo tiempo os convertir&eacute;is en una naci&oacute;n de iletrados, 
                   vuestras instituciones de conocimiento, amedrentadas por la continuaci&oacute;n 
                   her&eacute;tica de extra&ntilde;as ideas de otras tierras y otras gentes, 
                   no ser&aacute;n respetadas. En el curso del tiempo el nombre tan admirado 
                   de Espa&ntilde;a se convertir&aacute; en un susurro ente las naciones. Espa&ntilde;a, 
                   que siempre ha sido pobre e ignorante, Espa&ntilde;a la naci&oacute;n que 
                   mostr&oacute; tanta promesa y que ha completado tan poco. Y entonces alg&uacute;n 
                   d&iacute;a, Espa&ntilde;a se preguntar&aacute; a s&iacute; misma: &iquest;que 
                   ha sido de nosotros? &iquest;Por qu&eacute; somos el hazme re&iacute;r entre 
                   las naciones? Y los Espa&ntilde;oles de esos d&iacute;as mirar&aacute;n a 
                   su pasado porque sucedi&oacute; esto. Y aquellos que son honestos se&ntilde;alaran 
                   a este d&iacute;a y a esta &eacute;poca lo mismo cuando esta naci&oacute;n 
                   se inicio. Y la causa de su decadencia no mostrara a nadie mas que a sus 
                   reverenciados soberanos Cat&oacute;licos, Fernando e Isabel, conquistadores 
                   de los Moros, expulsores de los Jud&iacute;os, fundadores de la Inquisici&oacute;n 
                   y destructores de inquisitivas mentes de los Espa&ntilde;oles.<br />
                   El edicto es testimonio a la debilidad Cristiana. Esto ha demostrado que 
                   los Jud&iacute;os son capaces de ganarle a los siglos. Argumento viejo sobre 
                   estas dos creencias. Esto explica el porque existen falsos Cristianos: estos 
                   los Cristianos cuyas creencias han sido sacudidas por los argumentos de que 
                   el Jud&iacute;o conoce mejor. Esto explica porque la naci&oacute;n Cristiana 
                   se perjudicara como dice que lo ha sido. Deseando silenciar la oposici&oacute;n 
                   Jud&iacute;a, la mayor&iacute;a Cristiana ha decidido no seguir argumentando 
                   eliminando la fuente del contra argumento. Despu&eacute;s de hoy &eacute;sta 
                   es la ultima oportunidad a traer este tema en tierra Espa&ntilde;ola. En 
                   estos &uacute;ltimos momentos de libertad otorgada por el Rey y la Reina, 
                   y yo como representante de la Juder&iacute;a Espa&ntilde;ola, reposar&eacute; 
                   en un punto de la disputa teol&oacute;gica. Yo lo dejar&eacute; con un mensaje 
                   de partida a pesar de que a Vuestras mercedes no os guste.<br />
                   El mensaje es simple. El hist&oacute;rico pueblo de Israel, como se ha caracterizado 
                   por sus tradiciones es el &uacute;nico que puede emitir su juicio si Jes&uacute;s 
                   y sus demandas de ser el Mes&iacute;as, y como Mes&iacute;as su destino fue 
                   de salvar a Israel, de modo que debe venir de Israel a decidir cuando debe 
                   salvarlo. Nuestra respuesta es la &uacute;nica respuesta que importa, o si 
                   acaso Jes&uacute;s fue un falso Mes&iacute;as. Mientras el pueblo de Israel 
                   exista, mientras las gentes de Jes&uacute;s contin&uacute;en en rechazarlo, 
                   su religi&oacute;n no puede ser validada como verdadera. Vuestras Mercedes 
                   pueden convertir a todas las gentes, a todos los salvajes del mundo, pero 
                   mientras no conviertan al Jud&iacute;o, Vuestras Mercedes no han probado 
                   nada excepto que Vuestras Mercedes pueden persuadir a los que no est&aacute;n 
                   informados.<br />
                   Lo dejamos por este confortante conocimiento. Por que Vuestras Mercedes pueden 
                   disponer de sus poderes, nosotros poseemos la verdad por lo alto. Vuestras 
                   Mercedes podr&aacute;n desposeernos de individuos, pero no podr&aacute;n 
                   desposeernos de nuestras almas sagradas y la verdad hist&oacute;rica la cual 
                   es el &uacute;nico testigo nuestro.<br />
                   Escuchad Rey y Reina de Espa&ntilde;a, en este d&iacute;a Vuestras Mercedes 
                   han engrosado la lista de fabricantes de maldades contra los remanentes de 
                   la Casa de Israel, y si Vuestras Mercedes se empe&ntilde;an en destruirnos, 
                   todos han fracasado. Mas, sin embargo, nosotros prosperaremos en otras tierras 
                   lejanas. Y doquiera que iremos, el Dios de Israel estar&aacute; con nosotros. 
                   Y a Vuestras Mercedes Rey Fernando y Reina Isabel la mano de Dios los atrapar&aacute; 
                   y castigar&aacute; por la arrogancia de sus corazones.<br />
                   H&aacute;gase a Vuestras Mercedes autores de esta iniquidad, por generaciones 
                   a venir, ser&aacute; relatado repetidamente c&oacute;mo su fe no fue benevolente 
                   y c&oacute;mo su visi&oacute;n fue cegada. Pero m&aacute;s de sus actos de 
                   odio y fanatismo, el coraje del pueblo de Israel ser&aacute; recordado por 
                   haberse enfrentado contra el poderoso Imperio Espa&ntilde;ol y nos hemos 
                   apegado a las herencias religiosas de nuestros padres, resistiendo a los 
                   argumentos inciertos.<br />
                   Exp&uacute;lsennos, arr&oacute;jennos de esta tierra que hemos querido tanto 
                   como Vos, pero los recordaremos Rey y Reina de Espa&ntilde;a como los que 
                   figuran en nuestros santos libros como aquellos que buscaron nuestros da&ntilde;os. 
                   Nosotros los Jud&iacute;os con sus hechos en las p&aacute;ginas de la historia, 
                   y de los recuerdos de nuestros sufrimientos e incurrir&aacute;n en mayor 
                   da&ntilde;o a sus nombres m&aacute;s que el mal que nos ha causado.<br />
                   Nosotros les recordaremos y a su vil edicto de Expulsi&oacute;n por siempre.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
