<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 3: La hegemonía cristiana en la
          península (siglos XIII-XV)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Santiago de Compostela</h1>
                 <p>Seg&uacute;n un 
                   texto de la &eacute;poca visig&oacute;tica, el ap&oacute;stol Santiago hab&iacute;a predicado en tierras 
                   hispanas y es posible que, despu&eacute;s de su martirio en Jerusal&eacute;n en el a&ntilde;o 42 
                   d.C., sus restos fueran trasladados a la pen&iacute;nsula para recibir sepultura. Ochocientos 
                   a&ntilde;os m&aacute;s tarde un eremita de nombre Pelagio relat&oacute; 
                   que tras escuchar unos c&aacute;nticos y vislumbrar unas misteriosas luces procedentes 
                   del impenetrable bosque Libred&oacute;m, descubri&oacute; los presuntos 
                   restos de Santiago el Mayor. </p>
                 <p>Europa 
                   no se encontraba en su mejor momento, Jerusal&eacute;n estaba ocupada por &quot;el 
                   infiel&quot; y los musulmanes viv&iacute;an una &eacute;poca dorada tanto a nivel militar 
                   como cultural y art&iacute;stico. El cristianismo necesitaba m&aacute;s que nunca un impulso. 
                   La peregrinaci&oacute;n para orar ante los restos de un ap&oacute;stol de Jes&uacute;s representaba 
                   un paso adelante en la fe cat&oacute;lica. Cristianos procedentes de los m&aacute;s variados 
                   lugares del viejo continente se dirigir&iacute;an hacia Compostela, situada por aquel 
                   entonces en el Finis Terrae, 
                   all&iacute; donde se acababa el mundo y comenzaba un mar tenebroso e intratable. </p>
                 <p>La ruta 
                   jacobea fue el factor que m&aacute;s contribuy&oacute; a la reactivaci&oacute;n econ&oacute;mica de la Espa&ntilde;a 
                   cristiana. Tambi&eacute;n signific&oacute; un magn&iacute;fico nexo de uni&oacute;n entre los distintos 
                   reinos cristianos del norte peninsular frente al invasor musulm&aacute;n. De ah&iacute; surgir&iacute;a 
                   la imagen de Santiago Matamoros. El camino utiliz&oacute;, entre el valle del Ebro y el noroeste de la pen&iacute;nsula, viejas rutas transitadas 
                   desde tiempos prehist&oacute;ricos, caminos romanos como el que desde Briviesca llegaba hasta Astorga, sendas utilizadas por suevos 
                   y v&aacute;ndalos en sus invasiones. </p>
                 <p>A mediados 
                   del siglo X llega hasta Compostela el primer peregrino franc&eacute;s de nombre conocido, 
                   Godescalco, obispo de Le Puy, a 
                   pesar de que no era f&aacute;cil la peregrinaci&oacute;n ya que se suced&iacute;an los ataques del 
                   musulm&aacute;n Almanzor. Despu&eacute;s del a&ntilde;o 1.000, la ruta 
                   se asegura, al igual que sucede con otras sendas europeas. Apoyos mon&aacute;rquicos, 
                   impulsos monacales y la creaci&oacute;n de ordenes militares, 
                   permitieron el impulso de las infraestructuras con puentes, hoster&iacute;as y hospitales 
                   y el aumento de la seguridad para los peregrinos. Los siglos XI y XII son la 
                   &eacute;poca m&aacute;s brillante del Camino de Santiago y dejan un legado art&iacute;stico excepcional. 
                   Peregrinaban desde reyes, obispos y nobles hasta gentes de la m&aacute;s baja condici&oacute;n 
                   social. Muchos se pon&iacute;an en camino de forma espont&aacute;nea, otros por cumplir una 
                   penitencia, quiz&aacute;s la mayor&iacute;a movidos por intereses econ&oacute;micos o para evitar 
                   hambrunas europeas. </p>
                 <p>A partir 
                   de 1.500 y tras el descubrimiento de Am&eacute;rica, disminuyeron las peregrinaciones 
                   a pesar de que monarcas como los Reyes Cat&oacute;licos, Carlos I y Felipe II, llegaron 
                   a Santiago. La aparici&oacute;n del protestantismo, los enfrentamientos religiosos 
                   y los recelos inquisidores contribuyeron al declive. En el siglo XVII se experiment&oacute; 
                   una recuperaci&oacute;n que aument&oacute; en el XVIII coincidiendo con la expansi&oacute;n del arte 
                   barroco. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
