<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Salvador Allende Gossens (1908-1973)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1> Salvador Allende Gossens (1908-1973) </h1>
                 <p>Pol&iacute;tico 
                   chileno; l&iacute;der del Partido Socialista, del que tambi&eacute;n fue cofundador
                   en 1933.  Presidente de Chile en 1970. Estudi&oacute; medicina y desde su &eacute;poca
                   de estudiante universitario particip&oacute; en algunos 
                   grupos de tendencia izquierdista. M&aacute;s tarde altern&oacute; su dedicaci&oacute;n
                   a la pol&iacute;tica 
                   con el ejercicio de la medicina.<img src="images/allende.jpg" width="100" height="100" class="marginate" /></p>
                 <p>En 
                   septiembre de 1970, despu&eacute;s de tres intentos, fue elegido presidente de Chile 
                   como candidato de la Unidad Popular, coalici&oacute;n de partidos de izquierda, obteniendo 
                   el 36,2 por ciento de los votos. Fue aclamado como l&iacute;der del &quot;primer gobierno 
                   marxista elegido libremente en el mundo occidental&quot;. Para conseguir su 
                   ratificaci&oacute;n en la Presidencia, dado el escaso margen de votos obtenidos, consigui&oacute; 
                   el apoyo de los cristiano-dem&oacute;cratas, a quienes ofreci&oacute; a cambio garant&iacute;as constitucionales: 
                   &quot;no ser&aacute; el nuestro un Gobierno comunista, ni socialista, ni radical&quot;. </p>
                 <p>Allende 
                   quer&iacute;a llevar a cabo su programa de reformas democr&aacute;ticas. La reforma agraria, 
                   la redistribuci&oacute;n de la renta, la nacionalizaci&oacute;n, y el control estatal fueron 
                   algunos de los principales puntos de su pol&iacute;tica, con la que pretend&iacute;a una renovaci&oacute;n 
                   total del pa&iacute;s. Su programa de reformas y nacionalizaciones choc&oacute; frontalmente 
                   con la oposici&oacute;n del Congreso, y en septiembre de 1973 fue derrocado por un 
                   golpe de Estado. Falleci&oacute; en el palacio presidencial durante el asalto. Tom&oacute; 
                   el poder Augusto Pinochet, comandante en jefe del 
                   Ej&eacute;rcito que encabez&oacute; el golpe militar.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
