<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&quot;Borges y yo&quot;</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Jorge Luis Borges</h1>
                 <h2> &quot;Borges y yo&quot;</h2>
                 <p>Al otro, a Borges, es a quien le ocurren las cosas. Yo camino 
                   por Buenos Aires y me demoro, acaso ya mec&aacute;nicamente, para mirar el arco 
                   de un zagu&aacute;n y la puerta cancel; de Borges tengo noticias por el correo 
                   y veo su nombre en una terna de profesores o en un diccionario biogr&aacute;fico. 
                   Me gustan los relojes de arena, los mapas, la tipograf&iacute;a del siglo XVIII, 
                   las etimolog&iacute;as, el sabor del caf&eacute; y la prosa de Stevenson; el 
                   otro comparte esas preferencias, pero de un modo vanidoso que las convierte 
                   en atributos de un actor. Ser&iacute;a exagerado afirmar que nuestra relaci&oacute;n 
                   es hostil; yo vivo, yo me dejo vivir, para que Borges pueda tramar su literatura 
                   y esa literatura me justifica. Nada me cuesta confesar que ha logrado ciertas 
                   p&aacute;ginas v&aacute;lidas, pero esas p&aacute;ginas no me pueden salvar, 
                   quiz&aacute; porque lo bueno ya no es de nadie, ni siquiera del otro, sino del 
                   lenguaje o la tradici&oacute;n. Por lo dem&aacute;s, yo estoy destinado a perderme, 
                   definitivamente, y s&oacute;lo alg&uacute;n instante de m&iacute; podr&aacute; 
                   sobrevivir en el otro. Poco a poco voy cedi&eacute;ndole todo, aunque me consta 
                   su perversa costumbre de falsear y magnificar. Spinoza entendi&oacute; que todas 
                   las cosas quieren perseverar en su ser; la piedra eternamente quiere ser piedra 
                   y el tigre un tigre. Yo he de quedar en Borges, no en m&iacute; (si es que alguien 
                   soy), pero me reconozco menos en sus libros que en muchos otros o que en el 
                   laborioso rasgueo de una guitarra. Hace a&ntilde;os yo trat&eacute; de librarme 
                   de &eacute;l y pas&eacute; de las mitolog&iacute;as del arrabal a los juegos 
                   con el tiempo y con lo infinito, pero esos juegos son de Borges ahora y tendr&eacute; 
                   que idear otras cosas. As&iacute; mi vida es una fuga y todo lo pierdo y todo 
                   es del olvido, o del otro.</p>
                 <p>No s&eacute; cu&aacute;l de los dos escribe esta p&aacute;gina.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
