<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Borges: La escritura del dios</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Jorge Luis Borges</h1>
                 <h2>&quot;La escritura del dios&quot;</h2>
                 <p>La c&aacute;rcel  es profunda y de piedra; su forma, la de un hemisferio casi perfecto, si  bien el piso (que tambi&eacute;n es de piedra) es algo menor que un c&iacute;rculo  m&aacute;ximo, hecho que agrava de alg&uacute;n modo los sentimientos de  opresi&oacute;n y de vastedad. Un muro medianero la corta; &eacute;ste,  aunque alt&iacute;simo, no toca la parte superior de la b&oacute;veda;  de un lado estoy yo, Tzinac&aacute;n, mago de la pir&aacute;mide de Qaholom,  que Pedro de Alvarado incendi&oacute;; del otro hay un jaguar, que mide  con secretos pasos iguales el tiempo y el espacio del cautiverio. A ras  del suelo, una larga ventana con barrotes corta el muro central. En la  hora sin sombra se abre una trampa en lo alto, y un carcelero que han  ido borrando los a&ntilde;os maniobra una roldana de hierro, y nos baja  en la punta de un cordel, c&aacute;ntaros con agua y trozos de carne. La  luz entra en la b&oacute;veda; en ese instante puedo ver al jaguar. </p>
                 <p>    He perdido la cifra de los  a&ntilde;os que yazgo en la tiniebla; yo, que alguna vez era joven y pod&iacute;a  caminar por esta prisi&oacute;n, no hago otra cosa que aguardar, en la  postura de mi muerte, el fin que me destinan los dioses. Con el hondo cuchillo  de pedernal he abierto el pecho de las v&iacute;ctimas, y ahora no podr&iacute;a,  sin magia, levantarme del polvo.  </p>
                 <p>    La v&iacute;spera del incendio  de la pir&aacute;mide, los hombres que bajaron de altos caballos me castigaron  con metales ardientes para que revelara el lugar de un tesoro escondido.  Abatieron, delante de mis ojos, el &iacute;dolo del dios; pero &eacute;ste  no me abandon&oacute; y me mantuvo silencioso entre los tormentos. Me laceraron,  me rompieron, me deformaron, y luego despert&eacute; en esta c&aacute;rcel,  que ya no dejar&eacute; en mi vida mortal. </p>
                 <p>    Urgido por la fatalidad  de hacer algo, de poblar de alg&uacute;n modo el tiempo, quise recordar,  en mi sombra, todo lo que sab&iacute;a. Noches enteras malgast&eacute;  en recordar el orden y el n&uacute;mero de unas sierpes de piedra o la  forma de un &aacute;rbol medicinal. As&iacute; fui revelando los a&ntilde;os,  as&iacute; fui entrando en posesi&oacute;n de lo que ya era m&iacute;o.  Una noche sent&iacute; que me acercaba a un recuerdo preciso; antes de  ver el mar, el viajero siente una agitaci&oacute;n en la sangre. Horas  despu&eacute;s empec&eacute; a avistar el recuerdo: era una de las tradiciones  del dios. Éste, previendo que en el fin de los tiempos ocurrir&iacute;an  muchas desventuras y ruinas, escribi&oacute; el primer d&iacute;a de la  Creaci&oacute;n una sentencia m&aacute;gica, apta para conjurar esos males.  La escribi&oacute; de manera que llegara a las m&aacute;s apartadas generaciones  y que no la tocara el azar. Nadie sabe en qu&eacute; punto la escribi&oacute;,  ni con qu&eacute; caracteres; pero nos consta que perdura, secreta, y que  la leer&aacute; un elegido. Consider&eacute; que est&aacute;bamos, como  siempre, en el fin de los tiempos y que mi destino de &uacute;ltimo sacerdote  del dios me dar&iacute;a acceso al privilegio de intuir esa escritura.  El hecho de que me rodeara una c&aacute;rcel no me vedaba esa esperanza;  acaso yo hab&iacute;a visto miles de veces la inscripci&oacute;n de Qaholom  y s&oacute;lo me faltaba entenderla.  </p>
                 <p>    Esta reflexi&oacute;n me  anim&oacute;, y luego me infundi&oacute; una especie de v&eacute;rtigo.  En el &aacute;mbito de la tierra hay formas antiguas, formas incorruptibles  y eternas; cualquiera de ellas pod&iacute;a ser el s&iacute;mbolo buscado.  Una monta&ntilde;a pod&iacute;a ser la palabra del dios, o un r&iacute;o  o el imperio o la configuraci&oacute;n de los astros. Pero en el curso  de los siglos las monta&ntilde;as se allanan y el camino de un r&iacute;o  suele desviarse y los imperios conocen mutaciones y estragos y la figura  de los astros var&iacute;a. En el firmamento hay mudanza. La monta&ntilde;a  y la estrella son individuos, y los individuos caducan. Busqu&eacute; algo  m&aacute;s tenaz, m&aacute;s invulnerable. Pens&eacute; en las generaciones  de los cereales, de los pastos, de los p&aacute;jaros, de los hombres.  Quiz&aacute; en mi cara estuviera escrita la magia, quiz&aacute; yo mismo  fuera el fin de mi busca. En ese af&aacute;n estaba cuando record&eacute;  que el jaguar era uno de los atributos del dios.  </p>
                 <p>    Entonces mi alma se llen&oacute;  de piedad. Imagin&eacute; la primera ma&ntilde;ana del tiempo, imagin&eacute;  a mi dios confiando el mensaje a la piel viva de los jaguares, que se amar&iacute;an  y se engendrar&iacute;an sin fin, en cavernas, en ca&ntilde;averales, en  islas, para que los &uacute;ltimos hombres lo recibieran. Imagin&eacute;  esa red de tigres, ese caliente laberinto de tigres, dando horror a los  prados y a los reba&ntilde;os para conservar un dibujo. En la otra celda  hab&iacute;a un jaguar; en su vecindad percib&iacute; una confirmaci&oacute;n  de mi conjetura y un secreto favor. </p>
                 <p>    Dediqu&eacute; largos a&ntilde;os  a aprender el orden y la configuraci&oacute;n de las manchas. Cada ciega  jornada me conced&iacute;a un instante de luz, y as&iacute; pude fijar  en la mente las negras formas que tachaban el pelaje amarillo. Algunas  inclu&iacute;an puntos; otras formaban rayas trasversales en la cara interior  de las piernas; otras, anulares, se repet&iacute;an. Acaso eran un mismo  sonido o una misma palabra. Muchas ten&iacute;an bordes rojos.  </p>
                 <p>    No dir&eacute; las fatigas  de mi labor. M&aacute;s de una vez grit&eacute; a la b&oacute;veda que  era imposible descifrar aquel texto Gradualmente, el enigma concreto que  me atareaba me inquiet&oacute; menos que el enigma gen&eacute;rico de una  sentencia escrita por un dios. &iquest;Qu&eacute; tipo de sentencia (me  pregunt&eacute;) construir&aacute; una mente absoluta? Consider&eacute;  que aun en los lenguajes humanos no hay proposici&oacute;n que no implique  el universo entero; decir <em>el tigre</em> es decir los tigres que lo engendraron,  los ciervos y tortugas que devor&oacute;, el pasto de que se alimentaron  los ciervos, la tierra que fue madre del pasto, el cielo que dio luz a  la tierra. Consider&eacute; que en el lenguaje de un dios toda palabra  enunciar&iacute;a esa infinita concatenaci&oacute;n de los hechos, y no  de un modo impl&iacute;cito, sino expl&iacute;cito, y no de un modo progresivo,  sino inmediato. Con el tiempo, la noci&oacute;n de una sentencia divina  pareci&oacute;me pueril o blasfematoria. Un dios, reflexion&eacute;, s&oacute;lo  debe decir una palabra, y en esa palabra la plenitud. Ninguna voz articulada  por &eacute;l puede ser inferior al universo o menos que la suma del tiempo.  Sombras o simulacros de esa voz que equivale a un lenguaje y a cuanto puede  comprender un lenguaje son las ambiciosas y pobres voces humanas, <em>todo</em>, <em>mundo</em>, <em>universo</em>. </p>
                 <p>     Un d&iacute;a o una  noche -entre mis d&iacute;as y mis noches &iquest;qu&eacute; diferencia  cabe?- so&ntilde;&eacute; que en el piso de la c&aacute;rcel hab&iacute;a  un grano de arena. Volv&iacute; a dormir; so&ntilde;&eacute; que los granos  de arena eran tres. Fueron, as&iacute;, multiplic&aacute;ndose hasta colmar  la cárcel, y yo mor&iacute;a bajo ese hemisferio de arena. Comprend&iacute;  que estaba so&ntilde;ando: con un vasto esfuerzo me despert&eacute;. El  despertar fue in&uacute;til: la innumerable arena me sofocaba. Alguien  me dijo: &quot;No has despertado a la vigilia, sino a un sue&ntilde;o anterior.  Ese sue&ntilde;o est&aacute; dentro de otro, y as&iacute; hasta lo infinito,  que es el n&uacute;mero de los granos de arena. El camino que habr&aacute;s  de desandar es interminable, y morir&aacute;s antes de haber despertado  realmente.&quot;  </p>
                 <p>    Me sent&iacute; perdido.  La arena me romp&iacute;a la boca, pero grit&eacute;: &quot;Ni una arena so&ntilde;ada  puede matarme, ni hay sue&ntilde;os que est&eacute;n dentro de sue&ntilde;os.&quot;  Un resplandor me despert&oacute;. En la tiniebla superior se cern&iacute;a  un c&iacute;rculo de luz. Vi la cara y las manos del carcelero, la roldana,  el cordel, la carne y los c&aacute;ntaros. </p>
                 <p>    Un hombre se confunde, gradualmente,  con la forma de su destino; un hombre es, a la larga, sus circunstancias.  M&aacute;s que un descifrador o un vengador, m&aacute;s que un sacerdote  del dios, yo era un encarcelado. Del incansable laberinto de sue&ntilde;os  yo regres&eacute; como a mi casa a la dura prisi&oacute;n. Bendije su humedad,  bendije su tigre, bendije el agujero de luz, bendije mi viejo cuerpo doliente,  bendije la tiniebla y la piedra.  </p>
                 <p>    Entonces ocurri&oacute;  lo que no puedo olvidar ni comunicar. Ocurri&oacute; la uni&oacute;n con  la divinidad, con el universo (no s&eacute; si estas palabras difieren).  El &eacute;xtasis no repite sus s&iacute;mbolos: hay quien ha visto a Dios  en un resplandor, hay quien lo ha percibido en una espada o en los c&iacute;rculos  de una rosa. Yo vi una Rueda alt&iacute;sima, que no estaba delante de  mis ojos, ni detr&aacute;s, ni a los lados, sino en todas partes, a un  tiempo. Esa Rueda estaba hecha de agua, pero tambi&eacute;n de fuego, y  era (aunque se ve&iacute;a el borde) infinita. Entretejidas, la formaban  todas las cosas que ser&aacute;n, que son y que fueron, y yo era una de  las hebras de esa trama total, y Pedro de Alvarado, que me dio tormento,  era otra. Ah&iacute; estaban las causas y los efectos, y me bastaba ver  esa Rueda para entenderlo todo, sin fin. ¡Oh dicha de entender, mayor  que la de imaginar o la de sentir! Vi el universo y vi los &iacute;ntimos  designios del universo. Vi los or&iacute;genes que narra el Libro del Com&uacute;n.  Vi las monta&ntilde;as que surgieron del agua, vi los primeros hombres  de palo, vi las tinajas que se volvieron contra los hombres, vi los perros  que les destrozaron las caras. Vi el dios sin cara que hay detr&aacute;s  de los dioses. Vi infinitos procesos que formaban una sola felicidad, y,  entendi&eacute;ndolo todo, alcanc&eacute; tambi&eacute;n a entender la  escritura del tigre.  </p>
                 <p>    Es una f&oacute;rmula de  catorce palabras casuales (que parecen casuales), y me bastar&iacute;a  decirla en voz alta para ser todopoderoso. Me bastar&iacute;a decirla para  abolir esta c&aacute;rcel de piedra, para que el d&iacute;a entrara en  mi noche, para ser joven, para ser inmortal, para que el tigre destrozara  a Alvarado, para sumir el santo cuchillo en pechos espa&ntilde;oles, para  reconstruir la pir&aacute;mide, para reconstruir el imperio. Cuarenta s&iacute;labas,  catorce palabras, y yo, Tzinac&aacute;n, regir&iacute;a las tierras que  rigi&oacute; Moctezuma. Pero yo s&eacute; que nunca dir&eacute; esas palabras,  porque ya no me acuerdo de Tzinac&aacute;n.  </p>
                 <p>    Que muera conmigo el misterio  que est&aacute; escrito en los tigres. Quien ha entrevisto el universo,  quien ha entrevisto los ardientes designios del universo, no puede pensar  en un hombre, en sus triviales dichas o desventuras, aunque ese hombre  sea &eacute;l. Ese hombre <em>ha sido &eacute;l</em>, y ahora no le importa.  Qu&eacute; le importa la suerte de aquel otro, qu&eacute; le importa la  naci&oacute;n de aquel otro, si &eacute;l, ahora, es nadie. Por eso no  pronuncio la f&oacute;rmula, por eso dejo que me olviden los d&iacute;as,  acostado en la oscuridad.  </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
