<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Julio Cortázar</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a href="cortazar.html">Julio Cort&aacute;zar</a> (1914-1984)</h1>
                 <h2> &quot;Casa tomada&quot;</h2>
                 <p>Nos gustaba la casa porque aparte de espaciosa y antigua (hoy 
                   que las casas antiguas sucumben a la m&aacute;s ventajosa liquidaci&oacute;n 
                   de sus materiales) guardaba los recuerdos de nuestros bisabuelos, el abuelo 
                   paterno, nuestros padres y toda la infancia.</p>
                 <p>Nos habituamos Irene y yo a persistir solos en ella, lo que 
                   era una locura pues en esa casa pod&iacute;an vivir ocho personas sin estorbarse. 
                   Hac&iacute;amos la limpieza por la ma&ntilde;ana, levant&aacute;ndonos a las 
                   siete, y a eso de las once yo le dejaba a Irene las ultimas habitaciones por 
                   repasar y me iba a la cocina. Almorz&aacute;bamos al mediod&iacute;a, siempre 
                   puntuales; ya no quedaba nada por hacer fuera de unos platos sucios. Nos resultaba 
                   grato almorzar pensando en la casa profunda y silenciosa y c&oacute;mo nos bast&aacute;bamos 
                   para mantenerla limpia. A veces lleg&aacute;bamos a creer que era ella la que 
                   no nos dej&oacute; casarnos. Irene rechaz&oacute; dos pretendientes sin mayor 
                   motivo, a m&iacute; se me muri&oacute; Mar&iacute;a Esther antes que lleg&aacute;ramos 
                   a comprometernos. Entramos en los cuarenta a&ntilde;os con la inexpresada idea 
                   de que el nuestro, simple y silencioso matrimonio de hermanos, era necesaria 
                   clausura de la genealog&iacute;a asentada por nuestros bisabuelos en nuestra 
                   casa. Nos morir&iacute;amos all&iacute; alg&uacute;n d&iacute;a, vagos y esquivos 
                   primos se quedar&iacute;an con la casa y la echar&iacute;an al suelo para enriquecerse 
                   con el terreno y los ladrillos; o mejor, nosotros mismos la voltear&iacute;amos 
                   justicieramente antes de que fuese demasiado tarde.</p>
                 <p>Irene era una chica nacida para no molestar a nadie. Aparte 
                   de su actividad matinal se pasaba el resto del d&iacute;a tejiendo en el sof&aacute; 
                   de su dormitorio. No s&eacute; por qu&eacute; tej&iacute;a tanto, yo creo que 
                   las mujeres tejen cuando han encontrado en esa labor el gran pretexto para no 
                   hacer nada. Irene no era as&iacute;, tej&iacute;a cosas siempre necesarias, 
                   tricotas para el invierno, medias para m&iacute;, ma&ntilde;anitas y chalecos 
                   para ella. A veces tej&iacute;a un chaleco y despu&eacute;s lo destej&iacute;a 
                   en un momento porque algo no le agradaba; era gracioso ver en la canastilla 
                   el mont&oacute;n de lana encrespada resisti&eacute;ndose a perder su forma de 
                   algunas horas. Los s&aacute;bados iba yo al centro a comprarle lana; Irene ten&iacute;a 
                   fe en mi gusto, se complac&iacute;a con los colores y nunca tuve que devolver 
                   madejas. Yo aprovechaba esas salidas para dar una vuelta por las librer&iacute;as 
                   y preguntar vanamente si hab&iacute;a novedades en literatura francesa. Desde 
                   1939 no llegaba nada valioso a la Argentina.</p>
                 <p>Pero es de la casa que me interesa hablar, de la casa y de Irene, 
                   porque yo no tengo importancia. Me pregunto qu&eacute; hubiera hecho Irene sin 
                   el tejido. Uno puede releer un libro, pero cuando un pullover est&aacute; terminado 
                   no se puede repetirlo sin esc&aacute;ndalo. Un d&iacute;a encontr&eacute; el 
                   caj&oacute;n de abajo de la c&oacute;moda de alcanfor lleno de pa&ntilde;oletas 
                   blancas, verdes, lila. Estaban con naftalina, apiladas como en una mercer&iacute;a; 
                   no tuve valor para preguntarle a Irene que pensaba hacer con ellas. No necesit&aacute;bamos 
                   ganarnos la vida, todos los meses llegaba plata de los campos y el dinero aumentaba. 
                   Pero a Irene solamente la entreten&iacute;a el tejido, mostraba una destreza 
                   maravillosa y a m&iacute; se me iban las horas vi&eacute;ndole las manos como 
                   erizos plateados, agujas yendo y viniendo y una o dos canastillas en el suelo 
                   donde se agitaban constantemente los ovillos. Era hermoso.</p>
                 <p>C&oacute;mo no acordarme de la distribuci&oacute;n de la casa. 
                   El comedor, una sala con gobelinos, la biblioteca y tres dormitorios grandes 
                   quedaban en la parte m&aacute;s retirada, la que mira hacia Rodr&iacute;guez 
                   Pe&ntilde;a. Solamente un pasillo con su maciza puerta de roble aislaba esa 
                   parte del ala delantera donde hab&iacute;a un ba&ntilde;o, la cocina, nuestros 
                   dormitorios y el living central, al cual comunicaban los dormitorios y el pasillo. 
                   Se entraba a la casa por un zagu&aacute;n con may&oacute;lica, y la puerta cancel 
                   daba al living. De manera que uno entraba por el zagu&aacute;n, abr&iacute;a 
                   la cancel y pasaba al living; ten&iacute;a a los lados las puertas de nuestros 
                   dormitorios, y al frente el pasillo que conduc&iacute;a a la parte m&aacute;s 
                   retirada; avanzando por el pasillo se franqueaba la puerta de roble y mas all&aacute; 
                   empezaba el otro lado de la casa, o bien se pod&iacute;a girar a la izquierda 
                   justamente antes de la puerta y seguir por un pasillo m&aacute;s estrecho que 
                   llevaba a la cocina y el ba&ntilde;o. Cuando la puerta estaba abierta advert&iacute;a 
                   uno que la casa era muy grande; si no, daba la impresi&oacute;n de un departamento 
                   de los que se edifican ahora, apenas para moverse; Irene y yo viv&iacute;amos 
                   siempre en esta parte de la casa, casi nunca &iacute;bamos m&aacute;s all&aacute; 
                   de la puerta de roble, salvo para hacer la limpieza, pues es incre&iacute;ble 
                   c&oacute;mo se junta tierra en los muebles. Buenos Aires ser&aacute; una ciudad 
                   limpia, pero eso lo debe a sus habitantes y no a otra cosa. Hay demasiada tierra 
                   en el aire, apenas sopla una r&aacute;faga se palpa el polvo en los m&aacute;rmoles 
                   de las consolas y entre los rombos de las carpetas de macram&eacute;; da trabajo 
                   sacarlo bien con plumero, vuela y se suspende en el aire, un momento despu&eacute;s 
                   se deposita de nuevo en los muebles y los pianos.</p>
                 <p>Lo recordar&eacute; siempre con claridad porque fue simple y 
                   sin circunstancias in&uacute;tiles. Irene estaba tejiendo en su dormitorio, 
                   eran las ocho de la noche y de repente se me ocurri&oacute; poner al fuego la 
                   pavita del mate. Fui por el pasillo hasta enfrentar la entornada puerta de roble, 
                   y daba la vuelta al codo que llevaba a la cocina cuando escuch&eacute; algo 
                   en el comedor o en la biblioteca. El sonido ven&iacute;a impreciso y sordo, 
                   como un volcarse de silla sobre la alfombra o un ahogado susurro de conversaci&oacute;n. 
                   Tambi&eacute;n lo o&iacute;, al mismo tiempo o un segundo despu&eacute;s, en 
                   el fondo del pasillo que tra&iacute;a desde aquellas piezas hasta la puerta. 
                   Me tir&eacute; contra la pared antes de que fuera demasiado tarde, la cerr&eacute; 
                   de golpe apoyando el cuerpo; felizmente la llave estaba puesta de nuestro lado 
                   y adem&aacute;s corr&iacute; el gran cerrojo para m&aacute;s seguridad.</p>
                 <p>Fui a la cocina, calent&eacute; la pavita, y cuando estuve de 
                   vuelta con la bandeja del mate le dije a Irene:</p>
                 <p>-Tuve que cerrar la puerta del pasillo. Han tomado parte del 
                   fondo.</p>
                 <p>Dej&oacute; caer el tejido y me mir&oacute; con sus graves ojos 
                   cansados.</p>
                 <p>-&iquest;Est&aacute;s seguro?</p>
                 <p>Asent&iacute;.</p>
                 <p>-Entonces -dijo recogiendo las agujas- tendremos que vivir en 
                   este lado.</p>
                 <p>Yo cebaba el mate con mucho cuidado, pero ella tard&oacute; 
                   un rato en reanudar su labor. Me acuerdo que me tej&iacute;a un chaleco gris; 
                   a m&iacute; me gustaba ese chaleco.</p>
                 <p>Los primeros d&iacute;as nos pareci&oacute; penoso porque ambos 
                   hab&iacute;amos dejado en la parte tomada muchas cosas que quer&iacute;amos. 
                   Mis libros de literatura francesa, por ejemplo, estaban todos en la biblioteca. 
                   Irene pens&oacute; en una botella de Hesperidina de muchos a&ntilde;os. Con 
                   frecuencia (pero esto solamente sucedi&oacute; los primeros d&iacute;as) cerr&aacute;bamos 
                   alg&uacute;n caj&oacute;n de las c&oacute;modas y nos mir&aacute;bamos con tristeza.</p>
                 <p>-No est&aacute; aqu&iacute;.</p>
                 <p>Y era una cosa m&aacute;s de todo lo que hab&iacute;amos perdido 
                   al otro lado de la casa.</p>
                 <p>Pero tambi&eacute;n tuvimos ventajas. La limpieza se simplific&oacute; 
                   tanto que aun levant&aacute;ndose tard&iacute;simo, a las nueve y media por 
                   ejemplo, no daban las once y ya est&aacute;bamos de brazos cruzados. Irene se 
                   acostumbr&oacute; a ir conmigo a la cocina y ayudarme a preparar el almuerzo. 
                   Lo pensamos bien, y se decidi&oacute; esto: mientras yo preparaba el almuerzo, 
                   Irene cocinar&iacute;a platos para comer fr&iacute;os de noche. Nos alegramos 
                   porque siempre resultaba molesto tener que abandonar los dormitorios al atardecer 
                   y ponerse a cocinar. Ahora nos bastaba con la mesa en el dormitorio de Irene 
                   y las fuentes de comida fiambre.</p>
                 <p>Irene estaba contenta porque le quedaba m&aacute;s tiempo para 
                   tejer. Yo andaba un poco perdido a causa de los libros, pero por no afligir 
                   a mi hermana me puse a revisar la colecci&oacute;n de estampillas de pap&aacute;, 
                   y eso me sirvi&oacute; para matar el tiempo. Nos divert&iacute;amos mucho, cada 
                   uno en sus cosas, casi siempre reunidos en el dormitorio de Irene que era m&aacute;s 
                   c&oacute;modo. A veces Irene dec&iacute;a:</p>
                 <p>-Fijate este punto que se me ha ocurrido. &iquest;No da un dibujo 
                   de tr&eacute;bol?</p>
                 <p>Un rato despu&eacute;s era yo el que le pon&iacute;a ante los 
                   ojos un cuadradito de papel para que viese el m&eacute;rito de alg&uacute;n 
                   sello de Eupen y Malm&eacute;dy. Est&aacute;bamos bien, y poco a poco empez&aacute;bamos 
                   a no pensar. Se puede vivir sin pensar.</p>
                 <p>(Cuando Irene so&ntilde;aba en alta voz yo me desvelaba en seguida. 
                   Nunca pude habituarme a esa voz de estatua o papagayo, voz que viene de los 
                   sue&ntilde;os y no de la garganta. Irene dec&iacute;a que mis sue&ntilde;os 
                   consist&iacute;an en grandes sacudones que a veces hac&iacute;an caer el cobertor. 
                   Nuestros dormitorios ten&iacute;an el living de por medio, pero de noche se 
                   escuchaba cualquier cosa en la casa. Nos o&iacute;amos respirar, toser, present&iacute;amos 
                   el adem&aacute;n que conduce a la llave del velador, los mutuos y frecuentes 
                   insomnios.</p>
                 <p>Aparte de eso todo estaba callado en la casa. De d&iacute;a 
                   eran los rumores dom&eacute;sticos, el roce met&aacute;lico de las agujas de 
                   tejer, un crujido al pasar las hojas del &aacute;lbum filat&eacute;lico. La 
                   puerta de roble, creo haberlo dicho, era maciza. En la cocina y el ba&ntilde;o, 
                   que quedaban tocando la parte tomada, nos pon&iacute;amos a hablar en vos m&aacute;s 
                   alta o Irene cantaba canciones de cuna. En una cocina hay demasiados ruidos 
                   de loza y vidrios para que otros sonidos irrumpan en ella. Muy pocas veces permit&iacute;amos 
                   all&iacute; el silencio, pero cuando torn&aacute;bamos a los dormitorios y al 
                   living, entonces la casa se pon&iacute;a callada y a media luz, hasta pis&aacute;bamos 
                   despacio para no molestarnos. Yo creo que era por eso que de noche, cuando Irene 
                   empezaba a so&ntilde;ar en alta voz, me desvelaba en seguida.)</p>
                 <p>Es casi repetir lo mismo salvo las consecuencias. De noche siento 
                   sed, y antes de acostarnos le dije a Irene que iba hasta la cocina a servirme 
                   un vaso de agua. Desde la puerta del dormitorio (ella tej&iacute;a) o&iacute; 
                   ruido en la cocina; tal vez en la cocina o tal vez en el ba&ntilde;o porque 
                   el codo del pasillo apagaba el sonido. A Irene le llam&oacute; la atenci&oacute;n 
                   mi brusca manera de detenerme, y vino a mi lado sin decir palabra. Nos quedamos 
                   escuchando los ruidos, notando claramente que eran de este lado de la puerta 
                   de roble, en la cocina y el ba&ntilde;o, o en el pasillo mismo donde empezaba 
                   el codo casi al lado nuestro.</p>
                 <p>No nos miramos siquiera. Apret&eacute; el brazo de Irene y la 
                   hice correr conmigo hasta la puerta cancel, sin volvernos hacia atr&aacute;s. 
                   Los ruidos se o&iacute;an m&aacute;s fuerte pero siempre sordos, a espaldas 
                   nuestras. Cerr&eacute; de un golpe la cancel y nos quedamos en el zagu&aacute;n. 
                   Ahora no se o&iacute;a nada.</p>
                 <p>-Han tomado esta parte -dijo Irene. El tejido le colgaba de 
                   las manos y las hebras iban hasta la cancel y se perd&iacute;an debajo. Cuando 
                   vio que los ovillos hab&iacute;an quedado del otro lado, solt&oacute; el tejido 
                   sin mirarlo.</p>
                 <p>-&iquest;Tuviste tiempo de traer alguna cosa? -le pregunt&eacute; 
                   in&uacute;tilmente.</p>
                 <p>-No, nada.</p>
                 <p>Est&aacute;bamos con lo puesto. Me acord&eacute; de los quince 
                   mil pesos en el armario de mi dormitorio. Ya era tarde ahora.</p>
                 <p>Como me quedaba el reloj pulsera, vi que eran las once de la 
                   noche. Rode&eacute; con mi brazo la cintura de Irene (yo creo que ella estaba 
                   llorando) y salimos as&iacute; a la calle. Antes de alejarnos tuve l&aacute;stima, 
                   cerr&eacute; bien la puerta de entrada y tir&eacute; la llave a la alcantarilla. 
                   No fuese que a alg&uacute;n pobre diablo se le ocurriera robar y se metiera 
                   en la casa, a esa hora y con la casa tomada.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
