<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Fidel Castro</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a href="castro.html">Fidel Castro</a><br />
                   Selecci&oacute;n de la <em>Segunda Declaraci&oacute;n de La Habana</em> (1962)                 </h1>
                 <p>[...]</p>
                 <p>&iquest;Qu&eacute; es lo que desde el comienzo mismo de la lucha 
                   
                   de esos primeros n&uacute;cleos los hace invencibles, independientemente del 
                   
                   n&uacute;mero, el poder y los recursos de sus enemigos? El apoyo del pueblo, 
                   
                   y con ese apoyo de las masas contar&aacute;n en grado cada vez mayor. Pero el 
                   
                   campesinado es una clase que, por el estado de incultura en que lo mantienen 
                   
                   y el aislamiento en que vive, necesita la direcci&oacute;n revolucionaria y 
                   
                   pol&iacute;tica de la clase obrera y los intelectuales revolucionarios, sin 
                   
                   la cual no podr&iacute;a por s&iacute; sola lanzarse a la lucha y conquistar 
                   
                   la victoria.</p>
                 <p>En las actuales condiciones hist&oacute;ricas de Am&eacute;rica 
                   
                   Latina, la burgues&iacute;a nacional no puede encabezar la lucha antifeudal 
                   
                   y antimperialista. La experiencia demuestra que en nuestras naciones esa clase, 
                   
                   aun cuando sus intereses son contradictorios con los del imperialismo yanqui, 
                   
                   ha sido incapaz de enfrentarse a &eacute;ste, paralizada por el miedo a la revoluci&oacute;n 
                   
                   social y asustada por el clamor de las masas explotadas.</p>
                 <p>Situadas ante el dilema imperialismo o revoluci&oacute;n, s&oacute;lo 
                   
                   sus capas m&aacute;s progresistas estar&aacute;n con el pueblo.</p>
                 <p>La actual correlaci&oacute;n mundial de fuerzas y el movimiento 
                   
                   universal de liberaci&oacute;n de los pueblos coloniales y dependientes se&ntilde;alan 
                   
                   a la clase obrera y a los intelectuales revolucionarios de Am&eacute;rica Latina 
                   
                   su verdadero papel, que es el de situarse resueltamente a la vanguardia de la 
                   
                   lucha contra el imperialismo y el feudalismo.</p>
                 <p>[...]</p>
                 <p></p>
                 <p>El deber de todo revolucionario es hacer la revoluci&oacute;n.</p>
                 <p>Se sabe que en Am&eacute;rica y en el mundo la revoluci&oacute;n 
                   
                   vencer&aacute;, pero no es de revolucionarios sentarse en la puerta de su casa 
                   
                   para ver pasar el cad&aacute;ver del imperialismo. El papel de Job no cuadra 
                   
                   con el de un revolucionario. Cada a&ntilde;o que se acelere la liberaci&oacute;n 
                   
                   de Am&eacute;rica significar&aacute; millones de ni&ntilde;os que se salven 
                   
                   para la vida, millones de inteligencias que se salven para la cultura, infinitos 
                   
                   caudales de dolor que se ahorrar&iacute;an los pueblos. Aun cuando los imperialistas 
                   
                   yanquis preparen para Am&eacute;rica un drama de sangre, no lograr&aacute;n 
                   
                   aplastar las luchas de los pueblos, concitar&aacute;n contra ellos el odio universal 
                   
                   y ser&aacute; tambi&eacute;n el drama que marque el ocaso de su voraz y cavern&iacute;cola 
                   
                   sistema.</p>
                 <p>Ning&uacute;n pueblo de Am&eacute;rica Latina es d&eacute;bil, 
                   
                   porque forma parte de una familia de doscientos millones de hermanos que padecen 
                   
                   las mismas miserias, albergan los mismos sentimientos, tienen el mismo enemigo, 
                   
                   sue&ntilde;an todos un mismo mejor destino y cuentan con la solidaridad de todos 
                   
                   los hombres y mujeres honrados del mundo entero.</p>
                 <p>Con lo grande que fue la epopeya de la independencia de Am&eacute;rica 
                   
                   Latina, con lo heroica que fue aquella lucha, a la generaci&oacute;n de latinoamericanos 
                   
                   de hoy le ha tocado una epopeya mayor y m&aacute;s decisiva todav&iacute;a para 
                   
                   la humanidad. Porque aquella lucha fue para librarse del poder colonial espa&ntilde;ol, 
                   
                   de una Espa&ntilde;a decadente, invadida por los ej&eacute;rcitos de Napole&oacute;n. 
                   
                   Hoy le toca la lucha de liberaci&oacute;n frente a la metr&oacute;poli imperial 
                   
                   m&aacute;s poderosa del mundo, frente a la fuerza m&aacute;s importante del 
                   
                   sistema imperialista mundial y para prestarle a la humanidad un servicio todav&iacute;a 
                   
                   m&aacute;s grande del que le prestaron nuestros antepasados.</p>
                 <p>Pero esta lucha, m&aacute;s que aqu&eacute;lla, la har&aacute;n 
                   
                   las masas, la har&aacute;n los pueblos; los pueblos van a jugar un papel mucho 
                   
                   m&aacute;s importante que entonces; los hombres, los dirigentes importan e importar&aacute;n 
                   
                   en esta lucha menos de lo que importaron en aqu&eacute;lla.</p>
                 <p>Esta epopeya que tenemos delante la van a escribir las masas 
                   
                   hambrientas de indios, de campesinos sin tierra, de obreros explotados, la van 
                   
                   a escribir las masas progresistas; los intelectuales honestos y brillantes que 
                   
                   tanto abundan en nuestras sufridas tierras de Am&eacute;rica Latina; lucha de 
                   
                   masas y de ideas; epopeya que llevar&aacute;n adelante nuestros pueblos maltratados 
                   
                   y despreciados por el imperialismo, nuestros pueblos desconocidos hasta hoy, 
                   
                   que ya empiezan a quitarle el sue&ntilde;o. Nos consideraba reba&ntilde;o impotente 
                   
                   y sumiso; y ya se empieza a asustar de ese reba&ntilde;o; reba&ntilde;o gigante 
                   
                   de doscientos millones de latinoamericanos en los que advierte ya a sus sepultureros 
                   
                   el capital monopolista yanqui.</p>
                 <p>Con esta humanidad trabajadora, con estos explotados infrahumanos, 
                   
                   paup&eacute;rrimos, manejados por los m&eacute;todos de foete y mayoral no se 
                   
                   ha contado o se ha contado poco. Desde los albores de la independencia sus destinos 
                   
                   han sido los mismos: indios, gauchos, mestizos, zambos, cuarterones, blancos 
                   
                   sin bienes ni rentas, toda esa masa humana que se form&oacute; en las filas 
                   
                   de la &quot;patria&quot; que nunca disfrut&oacute;, que cay&oacute; por millones, 
                   
                   que fue despedazada, que gan&oacute; la independencia de sus metr&oacute;polis 
                   
                   para la burgues&iacute;a, esa que fue desterrada de los repartos, sigui&oacute; 
                   
                   ocupando el &uacute;ltimo escal&oacute;n de los beneficios sociales, sigui&oacute; 
                   
                   muriendo de hambre, de enfermedades curables, de desatenci&oacute;n, porque 
                   
                   para ella nunca alcanzaron los bienes salvadores: el simple pan, la cama de 
                   
                   un hospital, la medicina que salva, la mano que ayuda.</p>
                 <p>Pero la hora de su reivindicaci&oacute;n, la hora que ella 
                   
                   misma se ha elegido, la viene se&ntilde;alando, con precisi&oacute;n, ahora, 
                   
                   tambi&eacute;n de un extremo a otro del continente. Ahora, esta masa an&oacute;nima, 
                   
                   esta Am&eacute;rica de color, sombr&iacute;a, taciturna, que canta en todo el 
                   
                   Continente con una misma tristeza y desenga&ntilde;o, ahora esta masa es la 
                   
                   que empieza a entrar definitivamente en su propia historia, la empieza a escribir 
                   
                   con su sangre, la empieza a sufrir y a morir. Porque ahora, por los campos y 
                   
                   las monta&ntilde;as de Am&eacute;rica, por las faldas de sus sierras, por sus 
                   
                   llanuras y sus selvas, entre la soledad o en el tr&aacute;fico de las ciudades 
                   
                   o en las costas de los grandes oc&eacute;anos y r&iacute;os, se empieza a estremecer 
                   
                   este mundo lleno de razones, con los pu&ntilde;os calientes de deseos de morir 
                   
                   por to suyo, de conquistar sus derechos casi quinientos a&ntilde;os burlados 
                   
                   por unos y por otros. Ahora s&iacute;, la historia tendr&aacute; que contar 
                   
                   con los pobres de Am&eacute;rica, con los explotados y vilipendiados de Am&eacute;rica 
                   
                   Latina, que han decidido empezar a escribir ellos mismos, para siempre, su historia. 
                   
                   Ya se les ve por los caminos un d&iacute;a y otro, a pie, en marchas sin t&eacute;rmino 
                   
                   de cientos de kil&oacute;metros, para llegar hasta los &quot;olimpos&quot; gobernantes 
                   
                   a recabar sus derechos. Ya se les ve, armados de piedras, de palos, de machetes, 
                   
                   de un lado y otro, cada d&iacute;a, ocupando las tierras, fincando sus garfios 
                   
                   en la tierra que les pertenece y defendi&eacute;ndola con su vida; se les ve, 
                   
                   llevando sus cartelones, sus banderas, sus consignas; haci&eacute;ndolas correr 
                   
                   en el viento por entre las monta&ntilde;as o a lo largo de los llanos. Y esa 
                   
                   ola de estremecido rencor, de justicia reclamada, de derecho pisoteado que se 
                   
                   empieza a levantar por entre las tierras de Latinoam&eacute;rica, esa ola ya 
                   
                   no parar&aacute; m&aacute;s. Esa ola ir&aacute; creciendo cada d&iacute;a que 
                   
                   pase. Porque esa ola la forman los m&aacute;s mayoritarios en todos los aspectos, 
                   
                   los que acumulan con su trabajo las riquezas, crean los valores, hacen andar 
                   
                   las ruedas de la historia y que ahora despiertan del largo sue&ntilde;o embrutecedor 
                   
                   a que los sometieron.</p>
                 <p>Porque esta gran humanidad ha dicho: &quot;&iexcl;Basta!&quot; 
                   
                   y ha echado a andar. Y su marcha de gigantes ya no se detendr&aacute; hasta 
                   
                   conquistar la verdadera independencia, por la que ya han muerto m&aacute;s de 
                   
                   una vez in&uacute;tilmente. Ahora en todo caso, los que mueran, morir&aacute;n 
                   
                   como los de Cuba, los de Playa Gir&oacute;n, morir&aacute;n por su &uacute;nica, 
                   
                   verdadera, irrenunciable independencia. </p>
                 <p>&iexcl;PATRIA O MUERTE! </p>
                 <p>&iexcl;VENCEREMOS!</p>
                 <p> La Habana, 4 de febrero de 1962</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
