<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Fidel Castro Ruz</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Fidel Castro Ruz (1926- )</h1>
                 <p><img src="images/castro.jpg" width="300" height="285" class="marginate" />[Fidel 
                   Castro con Ernest Hemingway]</p>
                 <p>Pol&iacute;tico 
                   y revolucionario cubano. Secretario general del Partido Comunista Cubano y Presidente 
                   del Consejo de Estado desde 1976. Naci&oacute; en Bir&aacute;n, 
                   Cuba, el 13 de agosto de 1926. Hijo de un rico propietario espa&ntilde;ol que pertenec&iacute;a 
                   a la alta burgues&iacute;a terrateniente, recibi&oacute; educaci&oacute;n cat&oacute;lica. Estudi&oacute; Derecho 
                   en la Universidad de La Habana, donde ya comenz&oacute; a interesarse por la pol&iacute;tica.</p>
                 <p> El 26 de julio de 1953, coincidiendo con el centenario de Jos&eacute; Mart&iacute;, dirigi&oacute; 
                   el asalto al Cuartel de Moncada de Santiago de Cuba. Detenido y sentenciado 
                   por los tribunales, fue encarcelado hasta la amnist&iacute;a de 1955. Ya en libertad, 
                   pas&oacute; a M&eacute;xico, donde fund&oacute; el grupo denominado 26 de Julio para luchar contra 
                   la dictadura de Fulgencio Batista. En 1956, se hizo fuerte en Sierra Maestra, 
                   provincia de Oriente, desde donde inici&oacute;, junto a su hermano Ra&uacute;l, Camilo Cienfuegos 
                   y Che Guevara, la guerra de guerrilla que le conducir&iacute;a a su entrada triunfal 
                   en La Habana el 1 de enero de 1959. Tres d&iacute;as m&aacute;s tarde, hizo proclamar presidente 
                   provisional a Manuel Urrutia, quien le nombr&oacute; jefe de las Fuerzas Armadas. En 
                   febrero del mismo a&ntilde;o se hizo cargo de la jefatura del Gobierno. Desde su nuevo 
                   cargo decret&oacute; la reforma agraria, nacionaliz&oacute; las grandes compa&ntilde;&iacute;as y propiedades 
                   y estableci&oacute; relaciones con los pa&iacute;ses socialistas.</p>
                 <p> El 17 de abril de 1961 una fuerza de cubanos anticastristas, 
                   financiados por la CIA, intent&oacute;, sin &eacute;xito, invadir la isla por Bah&iacute;a de Cochinos. 
                   Este hecho propici&oacute; que las relaciones con el r&eacute;gimen  de Estados 
                   Unidos degeneraran en un abierto conflicto que le llevar&iacute;a a depender, cada 
                   vez m&aacute;s, de la Uni&oacute;n Sovi&eacute;tica.</p>
                 <p> En 1962 Estado Unidos impuso duras sanciones econ&oacute;micas a Cuba a causa de la 
                   denominada crisis de los misiles. Sin embargo, no pudo evitar que la revoluci&oacute;n 
                   castrista se exportara a Am&eacute;rica y &aacute;frica, donde tuvo gran influencia hasta 
                   1968. En 1975, durante la celebraci&oacute;n del I Congreso del Partido Comunista Cubano, 
                   que sustituy&oacute; en 1965 al Partido Unido de la Revoluci&oacute;n Socialista, fue confirmado 
                   como secretario general del Partido, y, en diciembre de 1976 fue elegido por 
                   unanimidad presidente del Consejo de Estado, cargo que, en virtud de la nueva 
                   Constituci&oacute;n, lleva inherentes la jefatura del Estado y del Gobierno. Como presidente 
                   del Movimiento de Pa&iacute;ses No Alineados (1979-1981) denunci&oacute; ante la Organizaci&oacute;n 
                   de Naciones Unidas (ONU) las tremendas desigualdades entre los pa&iacute;ses, y exigi&oacute; 
                   que los pa&iacute;ses m&aacute;s desarrollados ayudaran a los m&aacute;s 
                   pobres, lo que le dio un gran prestigio en el Tercer Mundo.</p>
                 <p> Tras la ca&iacute;da del bloque sovi&eacute;tico, que acab&oacute; con el apoyo 
                   econ&oacute;mico ruso, Cuba ha alcanzado  niveles de crisis econ&oacute;mica que desde finales 
                   de 1991 han situado a la isla al borde del colapso econ&oacute;mico. Sin embargo, en 
                   julio de 1990, durante los actos conmemorativos del 37 aniversario de la Revoluci&oacute;n 
                   cubana, Castro afirm&oacute; que, a pesar de los cambios habidos en el este europeo, 
                   Cuba nunca dejar&iacute;a de ser comunista. La denominada crisis de 
                   los balseros, ocurrida en 1994, volvi&oacute; a poner sobre la mesa la urgente necesidad 
                   de solucionar la grave crisis econ&oacute;mica que estaba viviendo Cuba.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
