<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Ejército Zapatista de Liberación Nacional</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional<br />
                     <em>Declaraci&oacute;n de la Selva Lacandona</em> (enero de 1994) </h1>
                 <p> Este documento es la declaraci&oacute;n de guerra 
                   del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (EZLN) contra el 
                   Gobierno mexicano que acompa&ntilde;&oacute; al levantamiento zapatista en Chiapas 
                   el 1 de enero de 1994. Por otra parte, la <em>Declaraci&oacute;n de la Selva Lacandona</em> es la carta de presentaci&oacute;n del EZLN, ya que es el primer documento con 
                   que se da a conocer en todo el mundo. La Declaraci&oacute;n es una explicaci&oacute;n 
                   de los hechos sociopol&iacute;ticos y econ&oacute;micos que afectan a la historia 
                   de los mexicanos y las mexicanas; es tambi&eacute;n una justificaci&oacute;n 
                   de por qu&eacute; y contra qu&eacute; se enfrentan y, para acabar, es igualmente 
                   un llamamiento a la sociedad mexicana y mundial y, en concreto, a los despose&iacute;dos 
                   y las despose&iacute;das.</p>
                 <p>&nbsp;</p>
                 <h2><em>Declaraci&oacute;n de la Selva Lacandona </em></h2>
                 <p></p>
                 <p> HOY DECIMOS &iexcl;BASTA! </p>
                 <p> Al pueblo de M&eacute;xico:</p>
                 <p> Hermanos mexicanos:</p>
                 <p> Somos producto de 500 a&ntilde;os de luchas: primero contra 
                   la esclavitud, en la guerra de Independencia contra Espa&ntilde;a encabezada 
                   por los insurgentes, despu&eacute;s por evitar ser absorbidos por el expansionismo 
                   norteamericano, luego por promulgar nuestra Constituci&oacute;n y expulsar al 
                   Imperio Franc&eacute;s de nuestro suelo, despu&eacute;s la dictadura porfirista 
                   nos neg&oacute; la aplicaci&oacute;n justa de leyes de Reforma y el pueblo se 
                   rebel&oacute; formando sus propios l&iacute;deres, surgieron Villa y Zapata, 
                   hombres pobres como nosotros a los que se nos ha negado la preparaci&oacute;n 
                   m&aacute;s elemental para as&iacute; poder utilizarnos como carne de ca&ntilde;&oacute;n 
                   y saquear las riquezas de nuestra patria sin importarles que estemos muriendo 
                   de hambre y enfermedades curables, sin importarles que no tengamos nada, absolutamente 
                   nada, ni un techo digno, ni tierra, ni trabajo, ni salud, ni alimentaci&oacute;n, 
                   ni educaci&oacute;n, sin tener derecho a elegir libre y democr&aacute;ticamente 
                   a nuestras autoridades, sin independencia de los extranjeros, sin paz ni justicia 
                   para nosotros y nuestros hijos.</p>
                 <p> Pero nosotros HOY DECIMOS &iexcl;BASTA!, somos los herederos 
                   de los verdaderos forjadores de nuestra nacionalidad, los despose&iacute;dos 
                   somos millones y llamamos a todos nuestros hermanos a que se sumen a este llamado 
                   como el &uacute;nico camino para no morir de hambre ante la ambici&oacute;n 
                   insaciable de una dictadura de m&aacute;s de 70 a&ntilde;os encabezada por una 
                   camarilla de traidores que representan a los grupos m&aacute;s conservadores 
                   y vendepatrias. Son los mismos que se opusieron a Hidalgo y a Morelos, los que 
                   traicionaron a Vicente Guerrero, son los mismos que vendieron m&aacute;s de 
                   la mitad de nuestro suelo al extranjero invasor, son los mismos que trajeron 
                   un pr&iacute;ncipe europeo a gobernarnos, son los mismos que formaron la dictadura 
                   de los cient&iacute;ficos porfiristas, son los mismos que se opusieron a la 
                   Expropiaci&oacute;n Petrolera, son los mismos que masacraron a los trabajadores 
                   ferrocarrileros en 1958 y a los estudiantes en 1968, son los mismos que hoy 
                   nos quitan todo, absolutamente todo.</p>
                 <p> Para evitarlo y como nuestra &uacute;ltima esperanza, despu&eacute;s 
                   de haber intentado todo por poner en pr&aacute;ctica la legalidad basada en 
                   nuestra Carta Magna, recurrimos a ella, nuestra Constituci&oacute;n, para aplicar 
                   el Art&iacute;culo 39 Constitucional que a la letra dice:</p>
                 <p> &quot;La soberan&iacute;a nacional reside esencial y originariamente 
                   en el pueblo. Todo el poder p&uacute;blico dimana del pueblo y se instituye 
                   para beneficio de &eacute;ste. El pueblo tiene, en todo tiempo, el inalienable 
                   derecho de alterar o modificar la forma de su gobierno.&quot;</p>
                 <p> Por tanto, en apego a nuestra Constituci&oacute;n, emitimos 
                   la presente al ej&eacute;rcito federal mexicano, pilar b&aacute;sico de la dictadura 
                   que padecemos, monopolizada por el partido en el poder y encabezada por el ejecutivo 
                   federal que hoy detenta su jefe m&aacute;ximo e ileg&iacute;timo, Carlos Salinas 
                   de Gortari.</p>
                 <p> Conforme a esta Declaraci&oacute;n de guerra pedimos a los 
                   otros Poderes de la Naci&oacute;n se aboguen a restaurar la legalidad y la estabilidad 
                   de la Naci&oacute;n deponiendo al dictador.</p>
                 <p> Tambi&eacute;n pedimos a los organismos Internacionales y a 
                   la Cruz Roja Internacional que vigilen y regulen los combates que nuestras fuerzas 
                   libran protegiendo a la poblaci&oacute;n civil, pues nosotros declaramos ahora 
                   y siempre que estamos sujetos a lo estipulado por las Leyes sobre la Guerra 
                   de la Convenci&oacute;n de Ginebra, formando el EZLN como fuerza beligerante 
                   de nuestra lucha de liberaci&oacute;n. Tenemos al pueblo mexicano de nuestra 
                   parte, tenemos Patria y la Bandera tricolor es amada y respetada por los combatientes 
                   INSURGENTES, utilizamos los colores rojo y negro en nuestro uniforme, s&iacute;mbolos 
                   del pueblo trabajador en sus luchas de huelga, nuestra bandera lleva las letras 
                   &quot;EZLN&quot;, EJ&Eacute;RCITO ZAPATISTA DE LIBERACI&Oacute;N NACIONAL, y 
                   con ella iremos a los combates siempre.</p>
                 <p> Rechazamos de antemano cualquier intento de desvirtuar la justa 
                   causa de nuestra lucha acus&aacute;ndola de narcotr&aacute;fico, narcoguerrilla, 
                   bandidaje u otro calificativo que puedan usar nuestros enemigos. Nuestra lucha 
                   se apega al derecho constitucional y es abanderada por la justicia y la igualdad.</p>
                 <p> Por lo tanto, y conforme a esta Declaraci&oacute;n de guerra, 
                   damos a nuestras fuerzas militares del Ej&eacute;rcito Zapatista de Liberaci&oacute;n 
                   Nacional las siguientes &oacute;rdenes:</p>
                 <p> <em>Primero</em>. Avanzar hacia la capital del pa&iacute;s venciendo 
                   al ej&eacute;rcito federal mexicano, protegiendo en su avance liberador a la 
                   poblaci&oacute;n civil y permitiendo a los pueblos liberados elegir, libre y 
                   democr&aacute;ticamente, a sus propias autoridades administrativas.</p>
                 <p> <em>Segundo</em>. Respetar la vida de los prisioneros y entregar 
                   a los heridos a la Cruz Roja Internacional para su atenci&oacute;n m&eacute;dica.</p>
                 <p> <em>Tercero</em>. Iniciar juicios sumarios contra los soldados 
                   del ej&eacute;rcito federal mexicano y la polic&iacute;a pol&iacute;tica que 
                   hayan recibido cursos y que hayan sido asesorados, entrenados, o pagados por 
                   extranjeros, sea dentro de nuestra naci&oacute;n o fuera de ella, acusados de 
                   traici&oacute;n a la Patria, y contra todos aquellos que repriman y maltraten 
                   a la poblaci&oacute;n civil y roben o atenten contra los bienes del pueblo.</p>
                 <p> <em>Cuarto</em>. Formar nuevas filas con todos aquellos mexicanos 
                   que manifiesten sumarse a nuestra justa lucha, incluidos aquellos que, siendo 
                   soldados enemigos, se entreguen sin combatir a nuestras fuerzas y juren responder 
                   a los &oacute;rdenes de esta Comandancia General del EJ&Eacute;RCITO ZAPATISTA 
                   DE LIBERACI&Oacute;N NACIONAL.</p>
                 <p> <em>Quinto</em>. Pedir la rendici&oacute;n incondicional de los 
                   cuarteles enemigos antes de entablar los combates.</p>
                 <p> <em>Sexto</em>. Suspender el saqueo de nuestras riquezas naturales 
                   en los lugares controlados por el EZLN.</p>
                 <p> PUEBLO DE M&Eacute;XICO: Nosotros, hombres y mujeres &iacute;ntegros 
                   y libres, estamos conscientes de que la guerra que declaramos es una medida 
                   &uacute;ltima pero justa. Los dictadores est&aacute;n aplicando una guerra genocida 
                   no declarada contra nuestros pueblos desde hace muchos a&ntilde;os, por lo que 
                   pedimos tu participaci&oacute;n decidida apoyando este plan del pueblo mexicano 
                   que lucha por trabajo, tierra, techo, alimentaci&oacute;n, salud, educaci&oacute;n, 
                   independencia, libertad, democracia, justicia y paz. Declaramos que no dejaremos 
                   de pelear hasta lograr el cumplimiento de estas demandas b&aacute;sicas de nuestro 
                   pueblo formando un gobierno de nuestro pa&iacute;s libre y democr&aacute;tico.</p>
                 <p>INT&Eacute;GRATE A LA FUERZAS INSURGENTES DEL EJERCITO ZAPATISTA 
                   DE LIBERACI&Oacute;N NACIONAL </p>
                 <p>Comandancia General del EZLN</p>
                 <p> A&ntilde;o de 1993</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
