<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&quot;Continuidad de los parques&quot;</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a href="cortazar.html">Julio Cort&aacute;zar<br />
                 </a><em>&quot;</em>Continuidad de los parques&quot; </h1>
                 <p> Hab&iacute;a empezado a leer la novela unos d&iacute;as antes. 
                   La abandon&oacute; por negocios urgentes, volvi&oacute; a abrirla cuando regresaba 
                   en tren a la finca; se dejaba interesar lentamente por la trama, por el dibujo 
                   de los personajes. Esa tarde, despu&eacute;s de escribir una carta a su apoderado 
                   y discutir con el mayordomo una cuesti&oacute;n de aparcer&iacute;as volvi&oacute; 
                   al libro en la tranquilidad del estudio que miraba hacia el parque de los robles. 
                   Arrellanado en su sill&oacute;n favorito de espaldas a la puerta que lo hubiera 
                   molestado como una irritante posibilidad de intrusiones, dej&oacute; que su 
                   mano izquierda acariciara una y otra vez el terciopelo verde y se puso a leer 
                   los &uacute;ltimos cap&iacute;tulos. Su memoria reten&iacute;a sin esfuerzo 
                   los nombres y las im&aacute;genes de los protagonistas; la ilusi&oacute;n novelesca 
                   lo gan&oacute; casi en seguida. Gozaba del placer casi perverso de irse desgajando 
                   l&iacute;nea a l&iacute;nea de lo que lo rodeaba, y sentir a la vez que su cabeza 
                   descansaba c&oacute;modamente en el terciopelo del alto respaldo, que los cigarrillos 
                   segu&iacute;an al alcance de la mano, que m&aacute;s all&aacute; de los ventanales 
                   danzaba el aire del atardecer bajo los robles. Palabra a palabra, absorbido 
                   por la s&oacute;rdida disyuntiva de los h&eacute;roes, dej&aacute;ndose ir hacia 
                   las im&aacute;genes que se concertaban y adquir&iacute;an color y movimiento, 
                   fue testigo del &uacute;ltimo encuentro en la caba&ntilde;a del monte.</p>
                 <p>Primero entraba la mujer, recelosa; ahora llegaba el amante, 
                   lastimada la cara por el chicotazo de una rama. Admirablemente restallaba ella 
                   la sangre con sus besos, pero &eacute;l rechazaba las caricias, no hab&iacute;a 
                   venido para repetir las ceremonias de una pasi&oacute;n secreta, protegida por 
                   un mundo de hojas secas y senderos furtivos. El pu&ntilde;al se entibiaba contra 
                   su pecho, y debajo lat&iacute;a la libertad agazapada. Un di&aacute;logo anhelante 
                   corr&iacute;a por las p&aacute;ginas como un arroyo de serpientes, y se sent&iacute;a 
                   que todo estaba decidido desde siempre. Hasta esas caricias que enredaban el 
                   cuerpo del amante como queriendo retenerlo y disuadirlo, dibujaban abominablemente 
                   la figura de otro cuerpo que era necesario destruir. Nada hab&iacute;a sido 
                   olvidado: coartadas, azares, posibles errores. A partir de esa hora cada instante 
                   ten&iacute;a su empleo minuciosamente atribuido. El doble repaso despiadado 
                   se interrump&iacute;a apenas para que una mano acariciara una mejilla. Empezaba 
                   a anochecer.</p>
                 <p>Sin mirarse ya, atados r&iacute;gidamente a la tarea que los 
                   esperaba, se separaron en la puerta de la caba&ntilde;a. Ella deb&iacute;a seguir 
                   por la senda que iba al norte. Desde la senda opuesta &eacute;l se volvi&oacute; 
                   un instante para verla correr con el pelo suelto. Corri&oacute; a su vez, parapet&aacute;ndose 
                   en los &aacute;rboles y los setos, hasta distinguir en la bruma malva del crep&uacute;sculo 
                   la alameda que llevaba a la casa. Los perros no deb&iacute;an ladrar, y no ladraron. 
                   El mayordomo no estar&iacute;a a esa hora, y no estaba. Subi&oacute; los tres 
                   pelda&ntilde;os del porche y entr&oacute;. Desde la sangre galopando en sus 
                   o&iacute;dos le llegaban las palabras de la mujer: primero una sala azul, despu&eacute;s 
                   una galer&iacute;a, una escalera alfombrada. En lo alto, dos puertas. Nadie 
                   en la primera habitaci&oacute;n, nadie en la segunda. La puerta del sal&oacute;n, 
                   y entonces el pu&ntilde;al en la mano, la luz de los ventanales, el alto respaldo 
                   de un sill&oacute;n de terciopelo verde, la cabeza del hombre en el sill&oacute;n 
                   leyendo una novela.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
