<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico Capítulo 6</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft"><img src="../images/headerleft.jpg" width="149" height="60" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
          <li><a href="contexto.html">Contexto<br />
               Histórico</a></li>
          <li><a href="lecturas.html">Lecturas</a></li>
          <li><a href="terminos.html">Términos<br />
               Fundamentales</a></li>
          <li><a href="../templates/capitulos.html">Capítulos</a></li>
        </ul>
	<div align="center"><img src="../images/columnzapatavilla6.jpg" width="130" height="150" /></div>
	</div>
    <div id="content">
      <div id="sidebar">
        <h2>Cronolog&iacute;a</h2>
        <p><strong>1907</strong> Asesinato de 2,000 manifestantes de las minas de sal en el pueblo chileno de Santa Mar&iacute;a de Iquique</p>
        <p> <strong>1910</strong> Comienzo de la Revoluci&oacute;n Mexicana, en la que se oponen los l&iacute;deres Madero, Villa y Zapata a la dictadura de Porfirio D&iacute;az</p>
        <p> <strong>1916</strong> El reformista popular Hip&oacute;lito Yrigoyen es elegido presidente en Argentina</p>
        <p> <strong>1920-1931</strong> Presidencia del populista de Arturo Alesandri en Chile</p>
        <p> <strong>1928 </strong>Fundaci&oacute;n del Partido Comunista Peruano</p>
        <p> <strong>1934-40</strong> Gobierno de L&aacute;zaro C&aacute;rdenas (PRI) en M&eacute;xico</p>
        <p> <strong>1945</strong> Premio Nobel de Literatura concedido a la chilena Gabriela Mistral</p>
        <p> <strong>1946-1951</strong> Primera &eacute;poca peronista en Argentina</p>
        <p> <strong>1951-1955</strong> Segundo gobierno peronista; per&iacute;odo del &quot;justicialismo&quot;, que termin&oacute; con el golpe de estado dirigido por el general Aramburu contra Per&oacute;n</p>
        <p><strong>1952</strong> Revoluci&oacute;n Nacional Boliviana</p>
        <p> <strong>1952-1959</strong> Dictadura del general Fulgencio Batista en Cuba</p>
        <p> <strong>1954-1989</strong> Dictadura del general Alfredo Stroessner en Paraguay</p>
        <p> <strong>1956</strong> Ataque fallido al Cuartel Moncada por las fuerzas revolucionarias cubanas</p>
        <p> <strong>1959</strong> Entrada de Fidel Castro a La Habana; triunfo de la Revoluci&oacute;n Cubana</p>
        <p> <strong>1961</strong> Invasi&oacute;n fallida de Bah&iacute;a de Cochinos (Bay of Pigs) por disidentes cubanos financiados por la CIA</p>
        <p> <strong>1967</strong> Premio Nobel de Literatura concedido al guatemalteco Miguel &Aacute;ngel Asturias </p>
        <p> <strong>1968</strong> La &quot;revoluci&oacute;n humanista&quot; de Per&uacute;, llevada a cabo por el general Juan Velasco Alvarado</p>
        <p> <strong>1968-78</strong> Gobierno del general Omar Torrijos Herrera en Panam&aacute;, durante el cual se firm&oacute; el tratado de 1978 que determin&oacute; la devoluci&oacute;n del Canal de Panam&aacute; por los EE.UU.</p>
        <p> <strong>1970-1973</strong> Presidencia del socialista Salvador Allende en Chile, que termin&oacute; con un golpe de estado durante el cual muri&oacute; Allende </p>
        <p> <strong>1971</strong> Premio Nobel de Literatura concedido al chileno Pablo Neruda</p>
        <p> <strong>1973-1990</strong> Gobierno del general Augusto Pinochet en Chile</p>
        <p> <strong>1973</strong> Juan Per&oacute;n elegido de nuevo presidente de Argentina. Muere en 1974 y su esposa Mar&iacute;a Estela asume la presidencia.</p>
        <p> <strong>1976-83</strong> Golpe de estado y gobierno de la Junta militar en Argentina, per&iacute;odo conocido posteriormente como de la &quot;Guerra Sucia&quot;</p>
        <p> <strong>1982</strong> Guerra de las Islas Malvinas (Falklands) entre Argentina e Inglaterra, en la que result&oacute; victoriosa Inglaterra</p>
        <p> <strong>1982</strong> Premio Nobel de Literatura concedido al colombiano Gabriel Garc&iacute;a M&aacute;rquez </p>
        <p> <strong>1983</strong> Invasi&oacute;n de Granada por los Estados Unidos</p>
        <p> <strong>1990</strong> Premio Nobel de Literatura concedido al mexicano Octavio Paz</p>
        <p> <strong>1994</strong> Primera Declaraci&oacute;n del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (EZLN) en M&eacute;xico</p>
        <p> <strong>1999</strong> Devoluci&oacute;n del Canal de Panam&aacute; a Panam&aacute; por los Estados Unidos</p>
        <p> <strong>2001</strong> Elecci&oacute;n de Alejandro Toledo en el Per&uacute;; primer ind&iacute;gena elegido a ese puesto</p>
        <p><strong>2006</strong> Elecci&oacute;n de Evo Morales, ind&iacute;gena, a la presidencia de Bolivia</p>
        <p><strong>2008</strong> Raúl Castro es elegido presidente de Cuba</p>
      </div>
      <h1>Contexto hist&oacute;rico</h1>
      <h2>La modernizaci&oacute;n </h2>
      <p>El siglo veinte se inicia en  Hispanoam&eacute;rica con la modernizaci&oacute;n en pleno auge—un proceso complejo que hab&iacute;a comenzado en el &uacute;ltimo cuarto del siglo anterior. La producci&oacute;n agr&iacute;cola y ganadera se tecnifica gracias a la introducci&oacute;n y desarrollo de nuevas razas bovinas y ovinas, nuevas variedades y t&eacute;cnicas de cultivo y sobre todo las sucesivas tecnolog&iacute;as de conservaci&oacute;n de productos alimenticios, principalmente el enlatado y el frigor&iacute;fico, que permiten ampliar la participaci&oacute;n latinoamericana en los mercados europeos y norteamericanos. En la primera mitad del siglo XX, y en particular durante las dos guerras mundiales, las exportaciones de carne, lana, cereales, caf&eacute; y otros productos agr&iacute;colas hicieron que la balanza comercial con Europa y Norteam&eacute;rica gozara de un super&aacute;vit, algo que no volver&iacute;a a producirse despu&eacute;s de 1960.</p>
      <p>La modernizaci&oacute;n supone tambi&eacute;n un incipiente desarrollo industrial, en un continente hasta entonces casi exclusivamente dedicado a la producci&oacute;n de materias primas. Se produce una r&aacute;pida urbanizaci&oacute;n, reforzada por un impresionante flujo migratorio. Entre fines del siglo XIX y principios del siguiente la Ciudad de M&eacute;xico y Buenos Aires triplicaron su poblaci&oacute;n en menos de veinte a&ntilde;os. En Argentina, Brasil y Uruguay, la inmigraci&oacute;n cambi&oacute; radicalmente la sociedad. La modernizaci&oacute;n permiti&oacute; adem&aacute;s una mayor presencia del Estado. Los transportes y comunicaciones reducen las distancias, favoreciendo la influencia del gobierno central sobre el conjunto del pa&iacute;s: las sublevaciones de caudillos, con sus masas de lanceros a caballo, se vuelven inoperantes ante un ej&eacute;rcito regular que dispone del tel&eacute;grafo para comunicarse de una punta a otra del pa&iacute;s, del ferrocarril para movilizarse por las grandes extensiones y de la ametralladora para neutralizar las cargas de la caballer&iacute;a rural. La ciudad termina por imponer sus proyectos centralizadores sobre la campa&ntilde;a. Todos los instrumentos del control estatal se perfeccionan y tecnifican: el sistema de impuestos, el control policial, la organizaci&oacute;n judicial y administrativa. El pensamiento de los intelectuales, ense&ntilde;ado en las escuelas, difundido en los medios de comunicaci&oacute;n, e impuesto por los ej&eacute;rcitos gubernamentales, desplaza a la voluntad personal y local de los caudillos.</p>
      <h2>Los nuevos elementos de la vida pol&iacute;tica</h2>
      <p>Esta nueva capacidad del Estado para imponer su voluntad introduce nuevos elementos en el panorama pol&iacute;tico. Uno de ellos es el ej&eacute;rcito nacional, ahora profesionalizado y que se convierte en un actor principal de ahora en adelante. A menudo los jefes militares se enfrentar&aacute;n a los pol&iacute;ticos y querr&aacute;n imponer su propia visi&oacute;n, o simplemente asumir ellos mismos el mando. El Estado hab&iacute;a desarrollado el ej&eacute;rcito para que su poder fuera muy superior al de cualquier otra fuerza interna (caudillos, levantamientos populares, etc&eacute;tera). La consecuencia fue que, si el ej&eacute;rcito decid&iacute;a desobedecer al Estado (y esto ocurrir&iacute;a frecuentemente), no hab&iacute;a nadie capaz de imped&iacute;rselo. Las dictaduras militares se volver&aacute;n casi tan frecuentes a lo largo del siglo XX como lo hab&iacute;an sido las guerras civiles en el anterior.</p>
      <p>Adem&aacute;s del ej&eacute;rcito profesional, otras figuras hacen su aparici&oacute;n en el escenario hispanoamericano. Una de ellas es la nueva clase dirigente. Las viejas familias patricias ten&iacute;an sus ra&iacute;ces en la &eacute;poca colonial y asum&iacute;an una superioridad casi aristocr&aacute;tica. Con la modernizaci&oacute;n, el poder de esa minor&iacute;a (la oligarqu&iacute;a) no desaparece, pero la minor&iacute;a misma se transforma: ahora grandes empresarios, comerciantes y altos funcionarios p&uacute;blicos, adem&aacute;s de los eventuales militares, comienzan a compartir el poder con la vieja clase patricia.</p>
      <p>Otra presencia nueva, y fundamental, es el pol&iacute;tico profesional, principalmente el de car&aacute;cter populista. Como el caudillo, sus principales armas son el carisma, la astucia pol&iacute;tica y la capacidad de movilizar grandes masas; pero, a diferencia del caudillo, la acci&oacute;n del nuevo pol&iacute;tico no se funda &uacute;nicamente en la relaci&oacute;n personalizada con los ciudadanos sino en su capacidad de operar a distancia, usando los medios de comunicaci&oacute;n y las estructuras de los nuevos partidos pol&iacute;ticos, de alcance nacional, que se multiplican durante las primeras d&eacute;cadas del siglo en todo el continente. Los partidos pol&iacute;ticos ya no responden a los reclamos de una regi&oacute;n, sino a los de un grupo o clase social, y operan a escala nacional. Tambi&eacute;n aqu&iacute; lo nacional termina por desplazar a lo local.</p>
      <p>El pol&iacute;tico <a href="http://es.wikipedia.org/wiki/Populismo">populista</a> basa su poder en la relaci&oacute;n que establece con otro nuevo actor de la escena pol&iacute;tica latinoamericana: &quot;el pueblo&quot;, esa &quot;masa&quot; an&oacute;nima de individuos que en el siglo XX aumenta su influencia en la vida pol&iacute;tica del pa&iacute;s. Los gobiernos populistas, surgidos ya sea de elecciones o de golpes de estado, invocar&aacute;n al pueblo como el objeto de sus esfuerzos, aunque en la pr&aacute;ctica a menudo le dar&aacute;n poca participaci&oacute;n activa en la toma de decisiones. En el otro polo, el pueblo mismo asumir&aacute; un car&aacute;cter de agente m&aacute;s pronunciado. A veces por la v&iacute;a de las urnas, se eligen gobernantes que apoyan vastas reformas populares, como el argentino Hip&oacute;lito Yrigoyen (electo presidente en 1916), y sobre todo el uruguayo Jos&eacute; Batlle y Ord&oacute;&ntilde;ez (reelecto en 1911), que instala en Uruguay el primer estado de bienestar p&uacute;blico del hemisferio. Los movimientos sindicales crecen y se transforman en un grupo de presi&oacute;n importante que estar&aacute; en la base del poder de gobiernos populistas como el de <a
href="peron.html">Juan Domingo Per&oacute;n</a> en Argentina. El peronismo, como se llam&oacute; al movimiento pol&iacute;tico iniciado por &eacute;l, supuso una nueva presencia de las masas trabajadoras en la vida pol&iacute;tica del Cono Sur. Alcanz&oacute; una larga supervivencia, basada tanto en las medidas pol&iacute;ticas concretas de Per&oacute;n como en su carisma y el de su esposa, <a href="evita.html">Eva Duarte</a>, m&aacute;s conocida como &quot;Evita&quot;.</p>
      <p>En varias partes del continente, sin embargo, los reclamos populares a menudo fueron reprimidos violentamente por los grandes terratenientes, la alta burgues&iacute;a, el ej&eacute;rcito y las empresas extranjeras, ligados entre s&iacute; por alianzas m&aacute;s o menos estables. En 1907, por ejemplo, los trabajadores de las minas de sal chilenas exigieron mejoras salariales y en sus condiciones de vida. Unos 2,000 manifestantes se reunieron en la escuela del pueblo chileno de Santa Mar&iacute;a de Iquique, donde fueron asesinados con ametralladoras por tropas del gobierno. El enfrentamiento entre la &quot;oligarqu&iacute;a&quot; y el &quot;pueblo&quot; se transform&oacute; muy pronto en un conflicto social en Latinoam&eacute;rica. Este enfrentamiento adopt&oacute; varias formas. En algunos casos se resolvi&oacute; mediante elecciones, como en Chile mismo, donde Arturo Alesandri fue elegido presidente en 1920 e impuls&oacute; una pol&iacute;tica popular hasta ser obligado a renunciar en 1931 y donde el socialista <a href="allende.html">Salvador Allende</a> impuls&oacute; entre 1970 y 1973 un gobierno socialista. En otros, los cambios se produjeron por las armas (como en Cuba y Nicaragua). En la mayor&iacute;a de los casos, la evoluci&oacute;n fue determinada por la presi&oacute;n de los militares.</p>
      <h2>Nacionalismo y populismo</h2>
      <p>Una caracter&iacute;stica de los gobiernos populistas es su nacionalismo. En todo el continente, el estado toma a su cargo o interviene en numerosos servicios p&uacute;blicos y recursos naturales, y algunos pa&iacute;ses hispanoamericanos, incluyendo a los dos m&aacute;s grandes, Argentina y M&eacute;xico, nacionalizan el petr&oacute;leo. El nacionalismo ser&aacute; la bandera de reg&iacute;menes tan distintos como el peronismo argentino, la revoluci&oacute;n cubana y las dictaduras de corte fascista de los a&ntilde;os 70.</p>
      <p>Adem&aacute;s del sentimiento y la ret&oacute;rica del patriotismo, el nacionalismo se nutre de otros factores. El <a
href="neocolonialismo.html">neocolonialismo</a> europeo, principalmente ingl&eacute;s, hab&iacute;a dejado paso al estadounidense, mucho m&aacute;s radical en su intervencionismo en la vida cotidiana de los pa&iacute;ses latinoamericanos. La pol&iacute;tica de Inglaterra hab&iacute;a sido la de ejercer presiones indirectas para favorecer los intereses de las empresas privadas brit&aacute;nicas. Pero  la nueva potencia colonial, Estados Unidos, desarroll&oacute; de manera sistem&aacute;tica alianzas pol&iacute;ticas y militares con grupos locales y lleg&oacute; a <a href="intervenciones.html">intervenir frecuentemente</a> con su ej&eacute;rcito o mediante sus aliados regionales. Esta actitud abarc&oacute; desde numerosas campa&ntilde;as en Centroam&eacute;rica y el Caribe desde principios de siglo, hasta el apoyo a reg&iacute;menes dictatoriales (incluyendo el entrenamiento en t&eacute;cnicas de tortura llevado a cabo por agentes de la CIA), pasando por casos aislados de intervenci&oacute;n militar, como la invasi&oacute;n de Santo Domingo en 1965 o la de Granada en 1983.</p>
      <p> Todo esto producir&aacute; una fuerte reacci&oacute;n contra los Estados Unidos en todo el continente latinoamericano, y una consiguiente b&uacute;squeda de referentes hist&oacute;ricos y culturales europeos. Surgi&oacute; as&iacute; la idea de una espiritualidad latinoamericana que en un principio opon&iacute;a la tradici&oacute;n y mentalidad latinas a las anglosajonas, y muy pronto incorpor&oacute; tambi&eacute;n lo ind&iacute;gena. El uruguayo <a href="http://es.wikipedia.org/wiki/Jos%C3%A9_Enrique_Rod%C3%B3">Jos&eacute; Enrique Rod&oacute;</a>, defensor de la cultura humanista contra el pragmatismo y la modernizaci&oacute;n, y el marxista peruano <a href="http://es.wikipedia.org/wiki/Jos%C3%A9_Carlos_Mari%C3%A1tegui">Jos&eacute; Carlos Mari&aacute;tegui</a>, que reclam&oacute; reconocer la importancia y los derechos de la poblaci&oacute;n india, fueron dos de los m&aacute;s influyentes defensores de esta imagen de Am&eacute;rica que hab&iacute;a sido inaugurada a finales del siglo XIX por el escritor cubano Jos&eacute; Mart&iacute;. Rod&oacute;, activo en los primeros a&ntilde;os del siglo, era un intelectual al estilo cl&aacute;sico. Mari&aacute;tegui, veinte a&ntilde;os m&aacute;s tarde, fue un ejemplo de &quot;intelectual org&aacute;nico&quot; que combinaba la reflexi&oacute;n y la producci&oacute;n escrita con el activismo pol&iacute;tico. Fundador del Partido Comunista Peruano en 1928, es un ejemplo de la estrecha relaci&oacute;n que la cultura latinoamericana mantuvo con la izquierda a lo largo del siglo. A diferencia de lo ocurrido en otras regiones, en la Am&eacute;rica Hispana la gran mayor&iacute;a de los artistas y escritores importantes del siglo XX apoyaron abiertamente o mostraron cierta simpat&iacute;a por la izquierda.</p>
      <p>Un nacionalismo algo distinto fue impulsado por la derecha y los sectores conservadores. Las clases altas locales vieron reducida su participaci&oacute;n—y sus ganancias—en la econom&iacute;a local, a causa del creciente control ejercido por empresas y gobiernos europeos y norteamericanos. Pero la oligarqu&iacute;a no defend&iacute;a s&oacute;lo sus intereses econ&oacute;micos, sino tambi&eacute;n unos privilegios que ten&iacute;an a menudo un tinte aristocr&aacute;tico. Para ello debieron enfrentarse por un lado a la intervenci&oacute;n extranjera en lo nacional y por otro a los crecientes  reclamos de las clases populares. Los l&iacute;deres militares, por su parte, sol&iacute;an compartir con la oligarqu&iacute;a una visi&oacute;n aristocratizante de la sociedad que les hac&iacute;a ver a las masas populares como un enemigo natural. </p>
      <p>En otros casos, sin embargo, predomin&oacute; entre los militares una noci&oacute;n casi m&iacute;stica del &quot;pueblo&quot; que promovi&oacute; pol&iacute;ticas populistas y en algunos casos, cambios sociales m&aacute;s o menos radicales. Ejemplos de esto fueron, entre muchos otros, la llamada &quot;revoluci&oacute;n humanista&quot; producida en 1968 en Per&uacute; por el general Juan Velasco Alvarado, y el gobierno del general Omar Torrijos Herrera (1929-1981) en Panam&aacute; entre 1968 y 1978. Con respecto a las potencias extranjeras, los militares defend&iacute;an la &quot;soberan&iacute;a nacional&quot;, por lo que a menudo se opusieron frontalmente al intervencionismo estadounidense. Torrijos, por ejemplo, logr&oacute; en 1978 un tratado por el que Estados Unidos se compromet&iacute;a a devolver el <a href="http://es.wikipedia.org/wiki/Canal_de_Panam%C3%A1">Canal de Panam&aacute;</a> al pa&iacute;s centroamericano al terminar 1999, lo cual se cumpli&oacute;. Sin embargo, desde los a&ntilde;os 60, con la proliferaci&oacute;n de las revoluciones de izquierda, tanto las oligarqu&iacute;as como los militares se acercar&iacute;an cada vez m&aacute;s  a los Estados Unidos.</p>
      <h2>Las revoluciones</h2>
      <h2>M&eacute;xico</h2>
      <p>A partir de fines del siglo XIX el sistema escolar vive un cierto desarrollo, produciendo un aumento en las tasas de alfabetizaci&oacute;n. La alfabetizaci&oacute;n y la urbanizaci&oacute;n contribuyeron a la creciente importancia de la prensa escrita, que masific&oacute; el acceso a la informaci&oacute;n y posibilit&oacute; un activismo pol&iacute;tico en sectores cada vez m&aacute;s amplios de la poblaci&oacute;n. Los inmigrantes europeos, principalmente los italianos y de Europa oriental, difundieron las ideas anarquistas y socialistas y contribuyeron a la formaci&oacute;n de las primeras organizaciones sindicales importantes en el Cono Sur y al surgimiento de partidos pol&iacute;ticos de izquierda que tendr&aacute;n una participaci&oacute;n fundamental en la vida latinoamericana hasta fines de los a&ntilde;os setenta. Se produjeron numerosos movimientos, protestas y revoluciones a lo largo del siglo, de los cuales los dos m&aacute;s  importantes fueron la Revoluci&oacute;n Mexicana y la Revoluci&oacute;n Cubana.</p>
      <p>En 1910 se produce en M&eacute;xico la primera de las grandes revoluciones del siglo. Entre un 80 y un 95% de los trabajadores agr&iacute;colas carec&iacute;a de tierras y deb&iacute;a emplearse como pe&oacute;n en los latifundios, y muchas tierras comunales hab&iacute;an sido expropiadas por los latifundistas. Una parte de la clase obrera urbana, muchos intelectuales e incluso algunos sectores de la mediana burgues&iacute;a se opon&iacute;an a la continuaci&oacute;n de la dictadura de Porfirio D&iacute;az. El opositor Francisco I. Madero convoc&oacute; a la revoluci&oacute;n, y varios l&iacute;deres rurales se levantaron en armas, entre ellos <a href="villa.html">Pancho Villa</a>, al frente de un ej&eacute;rcito formado principalmente por campesinos sin tierra ni trabajo que se apodera del norte del pa&iacute;s, y <a
href="zapata.html">Emiliano Zapata</a>, l&iacute;der de un movimiento campesino que reclama en el sur una profunda reforma agraria y la devoluci&oacute;n de las tierras expropiadas por los latifundistas. Madero accede a la presidencia pero no propone los cambios radicales que esperaban <a href="villayzapata.html">Villa, Zapata y otros</a>, y la revoluci&oacute;n contin&uacute;a despu&eacute;s de su asesinato. Tras quince a&ntilde;os de lucha casi permanente, el saldo de la revoluci&oacute;n es una tradici&oacute;n de desuni&oacute;n, el ejercicio personalista del poder, la corrupci&oacute;n e ideales invocados a fin de satisfacer intereses personales o grupales; pero tambi&eacute;n el logro de algunas medidas radicales. Se produjo cierta distribuci&oacute;n de tierras entre los campesinos y el reconocimiento de los derechos sindicales de los trabajadores; el pa&iacute;s tom&oacute; el control de sus recursos naturales, entre los que se destaca el petr&oacute;leo. Por primera vez una naci&oacute;n dependiente intenta—y en cierta medida logra—rescatar sus recursos petroleros de las empresas extranjeras que sol&iacute;an monopolizarlo.</p>
      <p>La Revoluci&oacute;n Mexicana se aliment&oacute; de la enorme desigualdad social que reinaba en M&eacute;xico y dio pie a una temprana pero duradera forma de populismo. La Revoluci&oacute;n Cubana fue motivada tambi&eacute;n por las injusticias internas, pero tuvo adem&aacute;s un fuerte componente anticolonialista y su base ideol&oacute;gica fue la que caracteriz&oacute; a la mayor&iacute;a de las protestas sociales de los a&ntilde;os 60 y 70: el socialismo.</p>
      <h2>Cuba</h2>
      <p>El general Fulgencio Batista dirig&iacute;a desde 1952 en Cuba una dictadura con el apoyo de los Estados Unidos, que controlaban la econom&iacute;a y, de manera menos evidente, la pol&iacute;tica de la isla desde principios de siglo. <a
href="castro.html">Fidel Castro</a>, un abogado opositor a Batista, dirige un levantamiento fracasado contra un cuartel militar batistiano (el Cuartel Moncada) y tras un per&iacute;odo de prisi&oacute;n es amnistiado. De Cuba pasa a M&eacute;xico, donde prepara un nuevo alzamiento junto con un grupo de estudiantes y exiliados en el que figura el m&eacute;dico argentino <a
href="guevara.html">Ernesto (&quot;Che&quot;) Guevara</a>. En diciembre de 1956 desembarcan en Cuba; sufren una derrota pero se refugian en la selva, donde se hacen fuertes. Tres a&ntilde;os m&aacute;s tarde los revolucionarios lanzan una ofensiva final contra el r&eacute;gimen de Batista, muy debilitado y ya sin el apoyo de los Estados Unidos. En enero de 1959 terminan de conquistar la isla al entrar en  La Habana. Despu&eacute;s de un breve gobierno civil, Castro asume directamente el mando, que no ha dejado hasta el presente.</p>
      <p> El creciente distanciamiento de los Estados Unidos debido a las nacionalizaciones y expropiaciones de propiedades norteamericanas en la isla y a las cada vez m&aacute;s evidentes simpat&iacute;as del r&eacute;gimen por la Uni&oacute;n Sovi&eacute;tica conducen en 1961 a un intento de invasi&oacute;n en la playa de <a href="http://es.wikipedia.org/wiki/Invasi%C3%B3n_de_Bah%C3%ADa_de_Cochinos">Bah&iacute;a de Cochinos</a> (<em>Bay of Pigs</em>), ejecutado por disidentes cubanos y financiado por la CIA norteamericana. El fracaso de la invasi&oacute;n lleva al establecimiento de un embargo comercial por los Estados Unidos que dura hasta el presente. Cuba vivir&aacute; un per&iacute;odo de prosperidad gracias al apoyo sovi&eacute;tico y a la buena situaci&oacute;n del mercado del az&uacute;car, que se  transforma en casi la &uacute;nica fuente de ingresos del pa&iacute;s. El gobierno logra grandes avances sociales, como la provisi&oacute;n de trabajo, alimentaci&oacute;n, vivienda, educaci&oacute;n y servicio m&eacute;dico gratuitos para toda la poblaci&oacute;n. Se intenta entonces &quot;exportar la revoluci&oacute;n&quot; apoyando intelectual o militarmente movimientos revolucionarios en Am&eacute;rica Latina y &Aacute;frica (principalmente en Angola). Por otro lado, las libertades individuales se mantienen severamente limitadas y desde 1965 no se permite otra fuerza pol&iacute;tica que el  Partido Comunista Cubano. Con la ca&iacute;da de los precios del az&uacute;car y la desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica, sumadas al mantenimiento del bloqueo, desde principios de los a&ntilde;os 90  Cuba entra en una profunda crisis econ&oacute;mica —el llamado &quot;per&iacute;odo especial&quot;—que la mantiene al borde del colapso durante la d&eacute;cada de los 90 y parte de la siguiente. La econom&iacute;a cubana ha intentado recuperarse    en los &uacute;ltimos a&ntilde;os mediante el desarrollo  intensivo del sector tur&iacute;stico. En el 2006, una crisis de salud que todav&iacute;a contin&uacute;a llev&oacute; a Fidel Castro a delegar sus poderes en la persona de su hermano menor Ra&uacute;l. En 2008 Raúl fue elegido presidente, y desde  2009 ha efectuado cambios radicales en las altas esferas de la jerarqu&iacute;a revolucionaria, intentando  afirmar con ellos su propia autoridad.</p>
      <h2>Las dictaduras militares</h2>
      <p>Las grandes desigualdades sociales, la influencia de los movimientos de izquierda, la inflexibilidad de las oligarqu&iacute;as locales, el resentimiento ante el neocolonialismo estadounidense, la violencia ejercida a menudo por el Estado, la desilusi&oacute;n ante lo que muchos consideraban el fracaso de los intentos populistas por mejorar las condiciones de vida de amplios sectores de la poblaci&oacute;n, y la popularidad de figuras como el Che Guevara, Fidel Castro y la revoluci&oacute;n cubana, promovieron durante los a&ntilde;os 60 una multiplicaci&oacute;n de movimientos guerrilleros. Inspirados en el sistema sovi&eacute;tico y la experiencia cubana, y a menudo apoyados directa o indirectamente por Cuba, estos movimientos gozaron de cierta popularidad en las clases medias urbanas. A diferencia de levantamientos anteriores, como la Revoluci&oacute;n Mexicana o la Revoluci&oacute;n Nacional Boliviana de 1952, estos casos no aparec&iacute;an aislados sino que respond&iacute;an a un modelo internacional y manten&iacute;an contactos con otros movimientos. La guerrilla no fue sin embargo el &uacute;nico motivo de efervescencia pol&iacute;tica de los a&ntilde;os 60: las protestas obreras, generalmente coordinadas por poderosos sindicatos nacionales, se multiplicaron y a menudo se combinaron con manifestaciones universitarias que llegaron a producir violentos enfrentamientos con la polic&iacute;a y el ej&eacute;rcito (similares—aunque a menudo anteriores—a los de mayo de 1968 en Francia).</p>
      <p>A pesar de la intensidad de estos movimientos casi todos ellos fracasaron, generalmente por la oposici&oacute;n de los militares y de las oligarqu&iacute;as tradicionales, apoyadas en muchas ocasiones por el gobierno norteamericano. En Am&eacute;rica del Sur los gobiernos populares sucumbieron ante la presi&oacute;n de los militares, que se hicieron cargo del poder reiteradamente en casi todos los pa&iacute;ses. La dictadura militar m&aacute;s larga fue la del Paraguay, donde el general Alfredo Stroessner gobern&oacute; entre 1954 y 1989. En los a&ntilde;os 70 sucesivos golpes de estado pusieron fin a algunos de los gobiernos m&aacute;s progresistas del continente, como el del socialista Salvador Allende en Chile. Similares al golpe militar chileno de 1973, liderado por <a
href="pinochet.html">Augusto Pinochet</a>, fueron los ocurridos en Uruguay (1973), Argentina (1976), y Bolivia (1979). Mientras tanto, en Centroam&eacute;rica los conflictos entre las guerrillas y los gobiernos militares se agravaban, produciendo enormes n&uacute;meros de v&iacute;ctimas entre la poblaci&oacute;n ind&iacute;gena. En Nicaragua triunf&oacute; en 1979 la <a href="http://es.wikipedia.org/wiki/Sandinismo">Revoluci&oacute;n Sandinista</a>, que fue luego combatida por los Estados Unidos, que financiaron a las guerrillas contrarrevolucionarias y sometieron al pa&iacute;s a un cerco militar y econ&oacute;mico.</p>
      <p> Entre los grandes pa&iacute;ses del continente s&oacute;lo M&eacute;xico ha mantenido gobiernos civiles. El partido de la Revoluci&oacute;n Mexicana, desde mediados de siglo transformado en <a href="http://es.wikipedia.org/wiki/Partido_Revolucionario_Institucional">Partido Revolucionario Instituciona</a>l (PRI), vence en todas las elecciones y con la presidencia de L&aacute;zaro C&aacute;rdenas (1934-1940) se sientan las bases de una industrializaci&oacute;n y nacionalizaci&oacute;n efectivas y un creciente reparto de tierras. El r&eacute;gimen ten&iacute;a poco de democr&aacute;tico, sin embargo: las primeras elecciones realmente pluralistas se produjeron en 1979. En julio del 2000 el PRI perdi&oacute; las elecciones por primera vez en 71 a&ntilde;os.</p>
      <h2>Post-dictaduras, fin del estado paternalista y globalizaci&oacute;n</h2>
      <p>A partir de mediados de los a&ntilde;os 80 las dictaduras militares que dominaron la vida pol&iacute;tica continental de los a&ntilde;os 70 comienzan a desaparecer. Los apoyos internos disminuyen: las clases altas y los sectores conservadores, que a menudo vieron con buenos ojos la instalaci&oacute;n de un gobierno fuerte, prefieren ahora retomar el control pol&iacute;tico del pa&iacute;s; grupos de presi&oacute;n, entre ellos la Iglesia, reclaman mayores libertades para la poblaci&oacute;n. La desaparici&oacute;n de buena parte de las fuerzas opositoras hab&iacute;a conducido a una disminuci&oacute;n de las actividades de censura y de represi&oacute;n, lo cual facilit&oacute; la reaparici&oacute;n de discursos contrarios al gobierno y la organizaci&oacute;n de protestas. En el plano externo, Estados Unidos relaja cuando no  retira el apoyo que hab&iacute;a brindado a la mayor&iacute;a de las dictaduras, y las presiones internacionales para una democratizaci&oacute;n aumentan. En el contexto econ&oacute;mico internacional se produce un nuevo impulso liberal, por el cual las principales potencias occidentales impulsan en los pa&iacute;ses dependientes un mercado desregulado, libre de barreras aduaneras y de proteccionismo estatal (al tiempo que, por su parte, mantienen el proteccionismo a sus propias industrias). Este &quot;<a href="http://es.wikipedia.org/wiki/Neoliberalismo">neoliberalismo</a>&quot; prefiere los sistemas democr&aacute;ticos a los gobiernos militares.</p>
      <p>Tal vez los dos factores m&aacute;s notorios del fin de las dictaduras son el agotamiento del proceso pol&iacute;tico interno y la evoluci&oacute;n de la <a href="http://es.wikipedia.org/wiki/Deuda_externa">deuda externa</a>. Los dictadores que asumieron el mando en los 70 han envejecido, y las nuevas generaciones de militares, ante la disminuci&oacute;n del llamado &quot;peligro comunista&quot; (la Uni&oacute;n Sovi&eacute;tica ha desaparecido y Cuba  abandona su pol&iacute;tica de &quot;exportar la revoluci&oacute;n&quot;), se vuelcan hacia una funci&oacute;n m&aacute;s profesional y menos pol&iacute;tica del ej&eacute;rcito en la vida nacional. En cuanto a la deuda externa, desde comienzos de los 80 &eacute;sta se ha vuelto pr&aacute;cticamente impagable en casi todo el continente, y los pr&eacute;stamos destinados al pago de intereses sobre la deuda se vuelven frecuentes. En 2002, por ejemplo Argentina efectu&oacute; una dram&aacute;tica devaluaci&oacute;n de su moneda luego de declararse incapaz de pagar la deuda externa, la cual hab&iacute;a superado ese a&ntilde;o el monto total del producto bruto interno. Ese a&ntilde;o el &iacute;ndice de pobreza alcanz&oacute; el 57% y el de desempleo el 21%. Hubo un período anárquico de dos semanas  en  2001 en que el país tuvo cinco dirigentes diferentes. En situaciones como esa, los gobiernos poseen escaso margen de negociaci&oacute;n ante organismos internacionales como el <a href="http://es.wikipedia.org/wiki/Fondo_Monetario_Internacional">Fondo Monetario Internacional</a> (FMI) o el <a href="http://es.wikipedia.org/wiki/Banco_Interamericano_de_Desarrollo">Banco Interamericano de Desarrollo</a> (BID).</p>
<p>Tras el retorno a la democracia, estos organismos imponen a los nuevos gobiernos las llamadas &quot;medidas liberales&quot;. Una de ellas es la privatizaci&oacute;n de las empresas y servicios que hab&iacute;an sido nacionalizados, en algunos casos, m&aacute;s de medio siglo antes. El petr&oacute;leo, las comunicaciones y otros servicios, controlados por el Estado, vuelven al mercado y son adquiridos en su inmensa mayor&iacute;a por empresas europeas y norteamericanas. Estas ventas favorecen, en la mayor parte de los casos, alt&iacute;simos niveles de corrupci&oacute;n: numerosos pol&iacute;ticos se enriquecen y varios pa&iacute;ses latinoamericanos ceden sus riquezas en condiciones sumamente desventajosas. La presi&oacute;n de los pa&iacute;ses industrializados impone tambi&eacute;n el abandono de las pol&iacute;ticas sociales del populismo: beneficios adquiridos en la primera mitad de siglo son eliminados, instal&aacute;ndose por ejemplo la llamada &quot;flexibilizaci&oacute;n laboral&quot;, por la cual las empresas pueden despedir m&aacute;s f&aacute;cilmente a sus empleados a fin de resultar m&aacute;s competitivas a nivel internacional.</p>
      <p> Para las grandes masas de trabajadores esto supone una situaci&oacute;n de inseguridad que produce descensos radicales en el nivel de vida y la estabilidad social de casi todos los pa&iacute;ses de Suram&eacute;rica El exilio pol&iacute;tico casi desaparece, pero aumenta en cambio la emigraci&oacute;n por motivos econ&oacute;micos y la dependencia de algunas econom&iacute;as rurales pobres de estrategias de supervivencia como el cultivo destinado a la producci&oacute;n de drogas, cuya exportaci&oacute;n ha desarrollado el <a href="http://es.wikipedia.org/wiki/Narcotr%C3%A1fico">narcotr&aacute;fico</a>. En Colombia y otros pa&iacute;ses el enfrentamiento entre el gobierno, los narcotraficantes, los grandes propietarios de la tierra (que poseen sus propios ej&eacute;rcitos privados), y los  movimientos guerrilleros activos ha conducido a una situaci&oacute;n de violencia end&eacute;mica agravada por ser la violencia la opci&oacute;n m&aacute;s lucrativa y a menudo la &uacute;nica viable para miles de personas.</p>
      <p>En los a&ntilde;os 90 se ha producido otro fen&oacute;meno que algunos observadores han comparado a las revoluciones izquierdistas del pasado: el fortalecimiento de los movimientos ind&iacute;genas. Aunque originados a comienzos de siglo en pa&iacute;ses como M&eacute;xico, Brasil y el Per&uacute;, los movimientos ind&iacute;genas modernos adquieren mayor visibilidad en la pol&iacute;tica latinoamericana a partir de los a&ntilde;os 70, principalmente con la acci&oacute;n de grupos en M&eacute;xico, Centroam&eacute;rica y la regi&oacute;n andina. Durante los a&ntilde;os 80 y 90 varios grupos ind&iacute;genas han logrado que la comunidad internacional escuche sus reclamos y han hallado v&iacute;as para atenuar la violencia  de la que han sido objeto, principalmente en El Salvador y Guatemala. La primera personalidad de estos movimientos ha sido la guatemalteca <a href="rigoberta.html">Rigoberta Mench&uacute;</a>. Algunos de los hechos destacados en este tema han sido la aparici&oacute;n en 1994 en M&eacute;xico del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (<a href="http://es.wikipedia.org/wiki/EZLN">EZLN</a>), la elecci&oacute;n del ind&iacute;gena <a href="http://es.wikipedia.org/wiki/Alejandro_Toledo">Alejandro Toledo</a> como presidente del Per&uacute; en  el 2001 y de <a href="http://es.wikipedia.org/wiki/Evo_Morales">Evo Morales</a> en Bolivia en el 2006.</p>
      <p>Estos acontecimientos sin duda reflejan tambi&eacute;n otra tendencia reciente: la elecci&oacute;n de l&iacute;deres cuyas agendas pol&iacute;ticas y econ&oacute;micas se apartan de las medidas neoliberales impuestas por organismos internacionales e implantadas por sus predecesores, y que tuvieron efectos impactantes sobre el orden social. Es el caso de los ya mencionados Alejandro Toledo y Evo Morales, pero tambi&eacute;n el de <a href="http://es.wikipedia.org/wiki/Hugo_Ch%C3%A1vez">Hugo Ch&aacute;vez</a> y su &quot;Revoluci&oacute;n Bolivariana&quot; en Venezuela, <a href="http://es.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva">Luiz In&aacute;cio Lula da Silva</a> en el Brasil, <a href="http://es.wikipedia.org/wiki/Bachelet">Michelle Bachelet</a> en Chile, <a href="http://es.wikipedia.org/wiki/N%C3%A9stor_Kirchner">N&eacute;stor Kirchner</a> en Argentina (seguido de su esposa Cristina en 2007), <a href="http://es.wikipedia.org/wiki/Tabare_vazquez">Tabar&eacute; V&aacute;zquez</a> en Uruguay, <a href="http://es.wikipedia.org/wiki/Daniel_Ortega">Daniel Ortega</a> en Nicaragua, y en enero de 2008 <a href="http://es.wikipedia.org/wiki/Alvaro_Colom">&Aacute;lvaro Colom</a> en Guatemala. Los une a todos el deseo de  recuperar—en mayor o menor grado—el papel principal del Estado en los asuntos econ&oacute;micos y por lo tanto pol&iacute;ticos de la naci&oacute;n. Algunos comentaristas ven en ellos una versi&oacute;n actualizada del populismo tradicional latinoamericano; otros los consideran un intento de abrir una v&iacute;a alternativa para alcanzar finalmente el desarrollo nacional y continental.</p>
      <h2>La producci&oacute;n cultural</h2>
      <p>El siglo XX represent&oacute; un salto cualitativo en la producci&oacute;n cultural latinoamericana. Las tradiciones amerindias, afroamericanas y europeas fueron reclamadas por los creadores latinoamericanos e inspiraron  novedosas tendencias de vanguardia durante los a&ntilde;os 20 y 30. En pintura destac&oacute; la escuela muralista mexicana, representada entre otros por Diego Rivera, David Alfaro Siqueiros y Jos&eacute; Clemente Orozco. El muralismo, movimiento art&iacute;stico de car&aacute;cter indigenista, surgi&oacute; tras la Revoluci&oacute;n Mexicana vinculado al proyecto de producir un arte institucional socializado y de intenci&oacute;n pedag&oacute;gica. Rechazaba la pintura tradicional, as&iacute; como cualquier otra obra procedente de la alta cultura, y estaba a favor de la producci&oacute;n de obras monumentales para el pueblo en las que se retrataba la realidad mexicana, las luchas sociales y otros aspectos significativos de la historia popular. A partir de 1930 el movimiento se internacionaliz&oacute; y se extendi&oacute; a otros pa&iacute;ses de Am&eacute;rica, principalmente Argentina, Per&uacute; y Brasil, y fue adoptado incluso por Estados Unidos en algunos de sus edificios p&uacute;blicos.</p>
      <p>En los a&ntilde;os 60 la riqueza hist&oacute;rica, social y cultural latinoamericana, la s&oacute;lida formaci&oacute;n de muchos intelectuales y el entusiasmo ligado a la Revoluci&oacute;n Cubana y los movimientos libertarios contribuyeron a la aparici&oacute;n del llamado <em>boom</em> de la narrativa latinoamericana, el movimiento literario m&aacute;s importante del siglo en el continente. El primer Premio Nobel de Literatura recibido por un escritor latinoamericano fue concedido a la poeta chilena <a href="http://es.wikipedia.org/wiki/Gabriela_Mistral">Gabriela Mistral</a> en 1945; pero a partir de los a&ntilde;os 60 lo recibieron el narrador guatemalteco <a href="http://es.wikipedia.org/wiki/Miguel_Angel_Asturias">Miguel &Aacute;ngel Asturias</a> en 1967, el poeta chileno <a
href="http://es.wikipedia.org/wiki/Pablo_Neruda">Pablo Neruda</a> en 1971, el narrador colombiano <a
href="http://es.wikipedia.org/wiki/Gabriel_garcia_marquez">Gabriel Garc&iacute;a M&aacute;rquez</a> en 1982 y el poeta y ensayista mexicano <a href="http://es.wikipedia.org/wiki/Octavio_Paz">Octavio Paz</a> en 1990. La narrativa latinoamericana fue traducida y le&iacute;da con avidez en los cinco continentes, e influy&oacute; en corrientes literarias de pa&iacute;ses muy remotos. Las obras de otros escritores como el cubano Jos&eacute; Lezama Lima (1910-1976) y el argentino <a href="http://es.wikipedia.org/wiki/Jorge_Luis_Borges">Jorge Luis Borges</a> (1899-1986) son consideradas entre las m&aacute;s importantes escritas en Occidente en el siglo XX.</p>
      <p>Los movimientos e ideales revolucionarios del continente dieron vida
           tambi&eacute;n a una modalidad musical llamada <em> canci&oacute;n
           de protesta</em> o <em>nueva canci&oacute;n</em> durante los a&ntilde;os
           sesenta. A medida que la pol&iacute;tica se radicaliz&oacute; aument&oacute; la
           represi&oacute;n y surgieron dictaduras militares en varios países,
           las cuales fueron tambi&eacute;n blanco de la denuncia de la m&uacute;sica
           de protesta. Artistas como Silvio Rodr&iacute;guez, V&iacute;ctor
           Jara y Mercedes Sosa, y agrupaciones como <em>Quilapay&uacute;n</em>, <em>Inti-Illimani</em>,
           y el <em>Grupo de Experimentaci&oacute;n Sonora del ICAIC</em> (Instituto
           Cubano de Artes e Industrias Cinematogr&aacute;ficas) formaron parte
           de esta etapa políticamente comprometida del movimiento. &Uacute;ltimamente,
           la canci&oacute;n
           de protesta ha derivado hacia denuncias de la globalizaci&oacute;n,
           las condiciones de vida de los emigrados transnacionales y la contaminaci&oacute;n
           ambiental, a la vez que ha evolucionado hacia formas  
           musicales comercializadas y no &quot;comprometidas&quot; como
           el <em>punk rock</em>, el <em>rap</em> y
           el <em>reggaetón.</em> Ejemplos de esta tendencia son la agrupación
           musical cubana <em>Porno para Ricardo </em>—que combina la naturaleza
           nihilista del <em>punk</em> con un
           fuerte ataque al gobierno autoritario de la isla caribeña—,  el llamado
           &quot;reggaetón político&quot;, y el
           &quot;rap de protesta&quot;  que se produce actualmente en varios países
           de habla hispana.</p>
      </div>
</div><br class="clearit" />   
</div>
<div id="footer"><div id="footerleft"><a href="../index.html">Español 3350</a></div>
<div id="footerright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
</div>

</div>
</body>
</html>
