<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Julio Cortázar</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Julio Cort&aacute;zar (1914-1984)</h1>
                 <p><img src="images/cortazar.gif" width="95" height="125" />Escritor 
                   argentino. Naci&oacute; en Bruselas y falleci&oacute; en Par&iacute;s. En Argentina 
                   trabaj&oacute; como maestro; hasta 1951 vivi&oacute; en Buenos Aires con su 
                   familia. Gracias a una beca del gobierno franc&eacute;s se instal&oacute; en 
                   Par&iacute;s para cursar estudios; llev&oacute; a cabo traducciones de Poe y 
                   Yourcenar para poder sobrevivir. Cuando comenz&oacute; a escribir poes&iacute;a, 
                   lo hizo bajo el seud&oacute;nimo de Julio Denis y escribi&oacute; <em>Presencias</em>, 
                   1938.</p>
                 <p> Fidel Castro le invit&oacute; a viajar a Cuba despu&eacute;s del triunfo 
                   de la revoluci&oacute;n.  Cort&aacute;zar siempre fue un fiel defensor de la 
                   revoluci&oacute;n a trav&eacute;s de numerosos art&iacute;culos y conferencias. 
                   Conoci&oacute; de cerca el triunfo sandinista en Nicaragua y escribi&oacute; <em>Nicaragua tan violentamente dulce</em>, 1984.</p>
                 <p> Durante los primeros a&ntilde;os escribi&oacute; 
                   cuentos a la manera de Borges, eje de la vida literaria de Buenos Aires y abri&oacute; 
                   las puertas a la ficci&oacute;n fant&aacute;stica dejando de lado el realismo 
                   rom&aacute;ntico. Aparecieron los relatos cortos titulados <em>Bestiario</em> en 1951, donde tambi&eacute;n dejar&aacute; sentir la influencia de su maestro 
                   Poe, destacando los modismos que utilizan sus personajes y donde el habla de 
                   la clase media fluye. Por otra parte, lo fant&aacute;stico irrumpe con fuerza 
                   en lo cotidiano como en<em>Historias de Cronopios y de Famas</em>, 1962; <em>Las 
                     armas secretas</em>, 1964; <em>y Octaedro</em>, 1974. La definitiva consagraci&oacute;n 
                   del autor fue con su novela <em>Rayuela</em>, de 1963.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
