<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Evita</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Mar&iacute;a Eva Duarte de Per&oacute;n (&quot;Evita&quot; 1919-1952) </h1>
                 <p><img src="images/evita.jpg" width="402" height="440" class="marginate" />Carism&aacute;tica 
                   pol&iacute;tica argentina. Durante su corta pero intensa existencia se convirti&oacute; en 
                   el l&iacute;der popular m&aacute;s querido. Vivi&oacute; en la pobreza y, cuando contaba con 16 a&ntilde;os 
                   de edad, decidi&oacute; huir a Buenos Aires. Trabaj&oacute; como cantante y actriz. Su salto a la fama se produjo en 1945, cuando se cas&oacute; con 
                   el dictador argentino Juan Domingo Per&oacute;n.</p>
                 <p> Eficaz colaboradora pol&iacute;tica de su marido, organiz&oacute; la campa&ntilde;a electoral del 
                   Partido Justicialista en las elecciones de 1946, que llevaron a Per&oacute;n a la presidencia 
                   y a &quot;Evita&quot;, a ser  la primera dama 
                   del pa&iacute;s.</p>
                 <p> Durante el primer per&iacute;odo de presidencia de su esposo (1946-1955), se dedic&oacute; 
                   con absoluta entrega a ayudar a los m&aacute;s desfavorecidos. Cre&oacute; una Ciudad Infantil 
                   y una Fundaci&oacute;n Social a la que puso su nombre, desde la que repart&iacute;a fondos 
                   p&uacute;blicos a los m&aacute;s necesitados.</p>
                 <p> Cre&oacute; el Partido Peronista Femenino (1951), desde el cual trabaj&oacute; para conseguir 
                   el voto de la mujer y, ese mismo a&ntilde;o, present&oacute; su candidatura a la vicepresidencia 
                   de Argentina. Al poco tiempo cay&oacute; gravemente enferma.</p>
                 <p> El 26 de julio de 1952 fallece a causa de un c&aacute;ncer. Fue embalsamada y su velatorio 
                   fue un aut&eacute;ntico homenaje. La muerte de Eva Duarte provoc&oacute; la crisis del r&eacute;gimen 
                   de Per&oacute;n, que fue definitivamente derrocado por un golpe militar en 1955.</p>
                 <p> Tras la ca&iacute;da del peronismo su cad&aacute;ver fue secuestrado. En 1971 apareci&oacute; en 
                   Mil&aacute;n, desde donde le fue devuelto a Per&oacute;n, quien viv&iacute;a exiliado en Madrid. 
                   El 16 de noviembre de 1974 el cuerpo de &quot;Evita&quot; fue trasladado definitivamente 
                   a  Buenos Aires.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
