<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Ernesto Che Guevara</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Ernesto Che Guevara (1928-1967) </h1>
                 <p><img src="images/guevara.jpg" width="300" height="353" class="marginate" />Revolucionario argentino. Su rom&aacute;ntico radicalismo revolucionario y su cruel muerte 
                   convirtieron al &quot;Che&quot; en el h&eacute;roe revolucionario de muchos j&oacute;venes 
                   del mundo. Conocido como Che Guevara, naci&oacute; en Rosario, Argentina, en el seno 
                   de una familia acomodada que se traslada a Buenos Aires. Se matricula en la 
                   Facultad de Medicina, donde participa en diversas manifestaciones contra la 
                   pol&iacute;tica de Per&oacute;n. En 1950 interrumpe sus estudios universitarios y se marcha 
                   a recorrer Am&eacute;rica Latina en motocicleta. Durante este viaje se convence 
                   de que era necesaria una revoluci&oacute;n violenta. Cuando termina sus estudios decide 
                   abandonar el pa&iacute;s. Marcha a Bolivia, Per&uacute;, Ecuador, Panam&aacute; y Costa Rica, destac&aacute;ndose 
                   siempre entre los grupos extremistas. Despu&eacute;s pas&oacute; a Guatemala, lugar donde 
                   se encuentra cuando el Gobierno revolucionario de Arbenz fue derrotado por una invasi&oacute;n respaldada por la CIA. 
                   En 1954 se encuentra en M&eacute;xico; all&iacute; entra en contacto con los hermanos Castro, 
                   Ra&uacute;l y Fidel, que acababan de ser amnistiados por Batista, empezando as&iacute; lo 
                   que ser&iacute;a una intensa relaci&oacute;n. Che Guevara decide acompa&ntilde;arles en la invasi&oacute;n y 
                   campa&ntilde;a de Sierra Maestra y Fidel le nombra su lugarteniente.</p>
                 <p> Con el triunfo de la revoluci&oacute;n, y tras un largo viaje por Asia y &aacute;frica, pasa 
                   a ocupar importantes cargos en el nuevo r&eacute;gimen instaurado por Fidel Castro, 
                   entre ellos los de director del Instituto Nacional de Reforma Agraria, Ministro 
                   de Econom&iacute;a y director del Banco Nacional de Cuba y Ministro de Industria. Desde 
                   todos estos puestos propugn&oacute; una pol&iacute;tica marxista y antiimperialista contra 
                   Estados Unidos. En 1965 desaparece de la vida 
                   pol&iacute;tica oficial para incorporarse a la guerrilla en  pa&iacute;ses donde se 
                   desarrollaban luchas revolucionarias. En Bolivia interviene en varios combates. 
                   En 1967 es herido durante un combate con las fuerzas gubernamentales 
                   bolivianas y al d&iacute;a siguiente es asesinado por sus captores.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
