<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Juan Domingo Perón</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Juan Domingo Per&oacute;n (1895-1974) </h1>
                 <p>Militar y pol&iacute;tico argentino. Elegido presidente de la 
                   Rep&uacute;blica, domin&oacute; la vida pol&iacute;tica del pa&iacute;s desde 
                   1944 hasta su muerte en 1974. Naci&oacute; en Lobos, en 1895. <img src="images/peron.jpg" width="210" height="312" />Su carrera pol&iacute;tica 
                   se inicia a ra&iacute;z de su participaci&oacute;n en el golpe de Estado del 4 de junio de 
                   1943, momento a partir del cual adopta una postura dominante en el Gobierno 
                   militar, en el que fue nombrado ministro de Guerra y de Trabajo y Previsi&oacute;n. 
                   Desde ese cargo promulg&oacute; leyes sociales 
                   que le permitieron acercarse a la clase obrera y controlar la poderosa Confederaci&oacute;n 
                   Nacional del Trabajo (CNT).</p>
                 <p> En 1944 es vicepresidente de la Rep&uacute;blica, y la figura pol&iacute;tica m&aacute;s popular 
                   de su pa&iacute;s. Apartado del poder en 1945, y confinado en la isla Mart&iacute;n Garc&iacute;a, 
                   el pueblo de Buenos Aires aclama al &quot;coronel del pueblo&quot;, y su esposa, <a href="evita.html">Eva Duarte</a> (Evita)  convoca a los &quot;descamisados&quot;, 
                   que marchan del 17 de octubre de 1945. Tras esta marcha regres&oacute; triunfalmente 
                   a su pa&iacute;s, donde fue elegido presidente (1946-1951).</p>
                 <p> Durante su primer mandato, en el que influy&oacute; de forma relevante la labor de 
                   su esposa, especialmente en el plano social, mejor&oacute; las condiciones de vida 
                   de los obreros, promovi&oacute; la industrializaci&oacute;n del pa&iacute;s, control&oacute; el comercio 
                   exterior y nacionaliz&oacute; el ferrocarril y los medios de comunicaci&oacute;n. El &quot;peronismo&quot; 
                   se gan&oacute;, sobre todo, la lealtad de la clase trabajadora.</p>
                 <p> Reelegido en <a
href="juanyevaperon.html">1951</a>, elabor&oacute; un nuevo credo pol&iacute;tico, 
                   conocido con el nombre de &quot;justicialismo&quot;, con el que pretendi&oacute; superar 
                   la oposici&oacute;n de la clase capitalista.</p>
                 <p> En 1955 es derrocado por el golpe de Estado dirigido por el general Aramburu 
                   y el almirante Rojas, y se ve obligado a huir del pa&iacute;s. Se exili&oacute; en Paraguay, 
                   Venezuela, Rep&uacute;blica Dominicana y, finalmente, en Espa&ntilde;a, donde se estableci&oacute;. 
                   Desde Madrid continu&oacute; siendo el jefe del movimiento justicialista, que trabaj&oacute; 
                   incesantemente por devolver al general a su cargo de presidente.</p>
                 <p> Tras diecisiete a&ntilde;os de ausencia regresa a su pa&iacute;s en 1972, retorno que comenz&oacute; 
                   a preparar su tercera esposa, Mar&iacute;a Estela Mart&iacute;nez de Per&oacute;n, en 1965.</p>
                 <p> El 24 de septiembre de 1973 es elegido, de nuevo, presidente de la naci&oacute;n por 
                   mayor&iacute;a popular.</p>
                 <p> Gobern&oacute; junto con su nueva esposa, vicepresidenta del pa&iacute;s, hasta el 29 de junio 
                   de 1974, fecha en que le cedi&oacute; los poderes presidenciales. Dos d&iacute;as m&aacute;s tarde, 
                   fallec&iacute;a en Buenos Aires, y su sucesora se mantendr&iacute;a en el poder hasta el nuevo 
                   golpe militar de marzo de 1976.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
