<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Augusto Pinochet Ugarte</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Augusto Pinochet Ugarte (1915- 2006)</h1>
                 <p> <img src="images/pinochet.jpg" width="259" height="244" class="marginate" />Militar y estadista 
                   chileno. </p>
                 <p> En agosto de 1973, Pinochet 
                   se convirti&oacute; en comandante en jefe de las Fuerzas Armadas chilenas. Al declarar 
                   Salvador Allende zona militar a Santiago de Chile en respuesta a las huelgas 
                   y disturbios, el general Pinochet anunci&oacute; que si persist&iacute;an 
                   &eacute;stos, sacar&iacute;a el ej&eacute;rcito a la calle. El 11 de septiembre de ese mismo a&ntilde;o, 
                   Pinochet y otros mandos militares se levantaron contra 
                   el Gobierno de Allende &quot;para liberar al pa&iacute;s del yugo marxista&quot;. Al resistirse Allende, 
                   fue atacado el Palacio de la Moneda, residencia oficial, donde muri&oacute; el Presidente.</p>
                 <p> El 27 de junio de 1974 asumi&oacute; el cargo de Jefe Supremo de la Naci&oacute;n y el 17 
                   de diciembre de dicho a&ntilde;o fue nombrado Presidente de la Rep&uacute;blica. Desde que 
                   tom&oacute; el poder, estuvo pr&aacute;cticamente aislado, con escasos contactos con el exterior.</p>
                 <p> El 11 de marzo de 1981 inici&oacute; una segunda etapa: asumi&oacute; la Presidencia de la 
                   Rep&uacute;blica por un periodo de ocho a&ntilde;os tras jurar y acatar la nueva Constituci&oacute;n. 
                   En agosto de 1988 fue designado por la Junta Militar candidato &uacute;nico a la Presidencia 
                   para el plebiscito por el que se propon&iacute;a el mantenimiento de Pinochet 
                   en el poder hasta 1998. El resultado del plebiscito fue un 55,2 por ciento en 
                   contra de Pinochet, frente a un 42 por ciento a favor. Poco despu&eacute;s, 
                   el jefe de Estado chileno anunci&oacute; que dejar&iacute;a el poder en 1990, aunque permanecer&iacute;a 
                   como jefe del Ej&eacute;rcito.</p>
                 <p> Tras las elecciones presidenciales de diciembre de 1989, en las que result&oacute; 
                   elegido Patricio Aylwin, Pinochet 
                   abandon&oacute; la presidencia.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
