<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Rigoberta Menchú</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 6: El siglo XX en Hispanoamérica: revoluciones, dictaduras, globalización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Rigoberta Mench&uacute; </h1>
                 <p><img src="images/menchu.jpg" width="100" height="141" /> L&iacute;der 
                   ind&iacute;gena guatemalteca, Premio Nobel de la Paz en 1992.</p>
                 <p>Nacida en Chimel, el Quich&eacute;, en 1959. De origen humilde, 
                   es hija de un campesino que destac&oacute; por su actuaci&oacute;n social en favor de los 
                   m&aacute;s d&eacute;biles. Desde muy ni&ntilde;a trabaj&oacute; ayudando a sus padres en las cosechas de 
                   caf&eacute;, algod&oacute;n y ca&ntilde;a de az&uacute;car en las fincas del sur del pa&iacute;s. A partir de los 
                   10 a&ntilde;os particip&oacute; en la actividad pastoral de Chimel 
                   junto a sus padres, l&iacute;deres cristianos de dicha regi&oacute;n. Nunca recibi&oacute; una educaci&oacute;n 
                   a causa de las precarias condiciones de vida de los indios quich&eacute;s de Guatemala, herederos directos de los mayas que 
                   habitan en el noroeste del pa&iacute;s.</p>
                 <p>Siendo todav&iacute;a adolescente 
                   se march&oacute; a la ciudad de Guatemala, donde trabaj&oacute; durante dos a&ntilde;os como empleada 
                   de hogar. En esta ciudad trabaj&oacute; como sirvienta en el Instituto Belga-Guatemalteco, 
                   donde las monjas le ense&ntilde;aron a leer y escribir. Pronto descubri&oacute; la importancia 
                   de hablar espa&ntilde;ol para la poblaci&oacute;n india y decidi&oacute; aprenderlo para de poder 
                   defender los intereses de los ind&iacute;genas.</p>
                 <p>En 1979 ingres&oacute; en 
                   el Comit&eacute; de Unidad Campesina (CUC), la organizaci&oacute;n de masas m&aacute;s importante 
                   de Guatemala, fundada un a&ntilde;o antes por campesinos ind&iacute;genas y ladinos pobres 
                   del altiplano guatemalteco a ra&iacute;z de los conflictos surgidos entre &eacute;stos y los 
                   terratenientes. En 1980 su padre muri&oacute; quemado junto a otras 38 personas en 
                   el asalto de las fuerzas policiales guatemaltecas a la Embajada de Espa&ntilde;a en 
                   la capital. La sede diplom&aacute;tica espa&ntilde;ola hab&iacute;a sido ocupada pac&iacute;ficamente por 
                   campesinos y estudiantes para denunciar las violaciones de derechos humanos 
                   por parte del Ej&eacute;rcito. Tres meses despu&eacute;s, su madre fue secuestrada, torturada 
                   y asesinada, al igual que cuatro de sus hermanos. A ra&iacute;z de esto, otras dos 
                   de sus hermanas huyeron a las monta&ntilde;as para incorporarse a la guerrilla. Rigoberta, 
                   amenazada de muerte, se exili&oacute; a finales de 1981 en M&eacute;xico, donde reside desde 
                   entonces. A partir de ese momento comenz&oacute; a desarrollar una intensa labor en 
                   la b&uacute;squeda de ayuda para la defensa de los derechos humanos en su pa&iacute;s ante 
                   diferentes organismos internacionales y gobiernos.</p>
                 <p>Fue la primera ind&iacute;gena 
                   en participar en el grupo de trabajo de las Naciones Unidas 
                   sobre pueblos abor&iacute;genes, en 1982. En 1983 apareci&oacute; el libro <em>Me llamo Rigoberta 
                     Mench&uacute; y as&iacute; me naci&oacute; la conciencia</em>, biograf&iacute;a 
                   escrita en colaboraci&oacute;n con la antrop&oacute;loga latinoamericana Elisabeth 
                   Burgos-Debray, que fue traducida a varios idiomas. El antrop&oacute;logo 
                   estadounidense David Stoll public&oacute; en diciembre de 
                   1998 un libro en el que cuestionaba la veracidad de algunas de las afirmaciones 
                   de esta autobiograf&iacute;a lo que llev&oacute; a intensos debates sobre la vida y obra de la activista ind&iacute;gena.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
