<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Los Andes preincaicos: Tiwanaku</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Los Andes preincaicos: Tiwanaku </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <h2>La ciudad monumental </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/tiwanaku_puerta1_max.jpg"><img src="images/tiwanaku_puerta1_med.jpg" alt="Tiwanaku - &quot;Puerta del Sol&quot;" width="336" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>La ciudad de Tiwanaku, al sur del Lago Titicaca en lo que es hoy el altiplano boliviano, fue el mayor centro de la cultura dominante en la zona centro-sur de los Andes a partir del siglo V y hasta el siglo XII. Entre las edificaciones ceremoniales de esta ciudad se encuentran estructuras como la llamada &quot;Puerta del Sol&rdquo;, erigida alrededor del a&ntilde;o 500. Luce en su centro la figura de lo que puede ser una divinidad solar, la cual puede verse con m&aacute;s detalle abajo. Las ruinas de Tiwanaku se convirtieron en objeto de inter&eacute;s arqueol&oacute;gico por primera vez en el siglo XIX y el estado en el que se encontraba este monumento puede apreciarse en un grabado de 1877. Desde entonces se han enderezado y juntado las dos partes del arco; desafortunadamente, no se puede saber su ubicaci&oacute;n original en el conjunto porque se ha trasladado de ese lugar. Sin duda respond&iacute;a a alguna coordenada astrol&oacute;gica. En la tercera imagen, se ve otro arco de un edificio cercano con la t&iacute;pica ornamentaci&oacute;n de la escultura tihuanaca, tambi&eacute;n presente en la Puerta del Sol: figuras geom&eacute;tricas (o figuras animales o humanas con rasgos marcadamente geom&eacute;tricos) en peque&ntilde;os cuadrados repetidos en un patr&oacute;n cuadriculado. La Puerta del Sol est&aacute; ahora ubicada en una de las tres zonas principales del conjunto, conocida como el  templo Kalasasaya, con un patio semihundido a la entrada. Adem&aacute;s del Kalasasaya (aymara para &ldquo;piedras verticales&quot;) hay un enorme templo piramidal en muy mal estado y otro espacio ceremonial en ruinas conocido como Pumapunku (&ldquo;puerta del puma&rdquo;). Abajo, se ve una imagen de la entrada del Kalasasaya, con el patio semihundido delante. En las paredes de &eacute;ste, hay esculturas de caras humanas incrustadas en la piedra, visibles de cerca en la &uacute;ltima imagen. </p>
                         <p>&nbsp;</p>
                       <p>El lugar ha sufrido tantas modificaciones, tanto por parte de ladrones a lo largo de los siglos como por parte de restauradores m&aacute;s modernos, que mucha informaci&oacute;n sobre esta gran ciudad construida en las antiguas orillas del lago Titicaca se ha perdido para siempre.</p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/tiwanaku_puerta2_max.jpg"><img src="images/tiwanaku_puerta2_tb.jpg" alt="Tiwanaku - &quot;Puerta del Sol&quot; s. XIX" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_puerta3_max.jpg"><img src="images/tiwanaku_puerta3_tb.jpg" alt="Tiwanaku - Puerta detalle" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_puerta4_max.jpg"><img src="images/tiwanaku_puerta4_tb.jpg" alt="Tiwanaku - puerta" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_kala_max.jpg"><img src="images/tiwanaku_kala_tb.jpg" alt="Tiwanaku - Kalasasaya" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_pared_max.jpg"><img src="images/tiwanaku_pared_tb.jpg" alt="Tiwanaku - Kalasasaya detalle" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><h2>&nbsp;</h2>
                         <h2>Escultura y cer&aacute;mica </h2>
                       <p>El mismo estilo de adornos geom&eacute;tricos en las puertas  se observa tambi&eacute;n en la ropa de las formidables estatuas en Tiwanaku, una de las cuales mide 8 metros de altura (24 pies), aunque las dos aqu&iacute; son m&aacute;s peque&ntilde;as, algo m&aacute;s de 2 metros. Son representaciones quiz&aacute;s de divinidades, guerreros o gobernantes, erigidas alrededor del a&ntilde;o 600. Muchas de las caras esculpidas incluidas en la estructura del patio semihundido del Kalasasaya presentan facciones parecidas. Una estatuilla de piedra blanca ahora en el Museo Metropolitan parece copiar elementos de las estatuas de Tiwanaku y probablemente serv&iacute;a para ceremonias religiosas privadas. Este objeto indica el prestigio cultural del lugar y sus edificaciones. Otro objeto tihuanaco del Metropolitan, un <em>kero</em> de madera (vaso ceremonial para beber una especie de cerveza de ma&iacute;z), muestra el t&iacute;pico geometrismo  en las tallas de las figuras mitol&oacute;gicas que lo adornan. (La segunda estatua de Tiwanaku abajo parece tener un <em>kero</em> en una mano, con otro objeto ceremonial en la otra.) La &uacute;ltima imagen es otro tipo de copa, de cer&aacute;mica pintada con dise&ntilde;os geom&eacute;tricos y una figura felina tallada en el borde, de la colecci&oacute;n del Museo Etnol&oacute;gico de Berl&iacute;n. Es posible que sirviera para quemar incienso, quiz&aacute;s con la intenci&oacute;n de que el humo saliera por la boca abierta. El arte asociado con Tiwanaku tuvo gran influencia en una amplia zona del centro-sur, donde esta cultura dominaba.</p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/tiwanaku_fig1_max.jpg"><img src="images/tiwanaku_fig1_tb.jpg" alt="Tiwanaku - estatua" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_fig2_max.jpg"><img src="images/tiwanaku_fig2_tb.jpg" alt="Tiwanaku - estatua" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_pareddet_max.jpg"><img src="images/tiwanaku_pareddet_tb.jpg" alt="Tiwanaku - cara Kalasasaya" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_fig3_max.jpg"><img src="images/tiwanaku_fig3_tb.jpg" alt="Tiwanaku - estatuilla" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_kero_max.jpg"><img src="images/tiwanaku_kero_tb.jpg" alt="Tiwanaku - kero" width="108" height="108" border="0" /></a>. <a href="images/tiwanaku_copa_max.jpg"><img src="images/tiwanaku_copa_tb.jpg" alt="Tiwanaku - estatuilla" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
