<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura y arte maya</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura y arte maya </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p><strong>Tikal</strong> (el Pet&eacute;n),<br />
                             <strong>Palenque</strong> (el Pet&eacute;n), <br />
                             <strong>Uxmal</strong> (Yucat&aacute;n),<br />
                             <strong>Chi</strong><strong>ch&eacute;n Itz&aacute;</strong> (Yucat&aacute;n), <br />
                             <strong>Arte</strong> maya (pinturas murales, escultura en piedra y jade, cer&aacute;mica,  
                       pinturas en libros)<br />
            <strong>Calendarios</strong></p></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <h2>Tikal </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/maya_tikal-i-ii-iii_max.jpg"><img src="images/maya_tikal-i-ii-iii_med.jpg" alt="templos Tikal panorámica" width="591" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>La ciudad maya m&aacute;s grande  durante el per&iacute;odo cl&aacute;sico mesoamericano parece haber sido Tikal (cuyo nombre original fue Mutal seg&uacute;n las inscripciones del lugar). En su &eacute;poca de mayor prosperidad e influencia, entre los a&ntilde;os 600 y 900, es posible que la ciudad cubriera un espacio de 60 kil&oacute;metros cuadrados (casi 25 millas cuadradas) con una poblaci&oacute;n de 10.000 personas alrededor del n&uacute;cleo urbano y una poblaci&oacute;n dependiente de unas 50.000. La ciudad est&aacute; dise&ntilde;ada claramente como un centro ceremonial. La dominan seis enormes pir&aacute;mides escalonadas cuyos lados son muy empinados, todas construidas entre finales del siglo VII y principios del siglo IX. Algunas sobrepasan los 60 metros de altura (200 pies). En la foto panor&aacute;mica arriba se ve c&oacute;mo estas construcciones dominan el paisaje, incluso con la densa selva que cubre la mayor parte del yacimiento arqueol&oacute;gico. Gran parte de esta ciudad est&aacute; todav&iacute;a  sin excavar y es de suponer que las zonas sin examinar pueden ofrecernos valiosa informaci&oacute;n sobre la vida de un centro tan populoso. Abajo, un plano de la &ldquo;acr&oacute;polis&rdquo; en el que se aprecia la disposici&oacute;n de varios de los edificios del centro ceremonial. La segunda imagen muestra una perspectiva de un conjunto compacto de templos piramidales y la tercera y cuarta son de dos de las pir&aacute;mides que est&aacute;n m&aacute;s separadas de las otras construcciones. Es posible que el n&uacute;mero de grandes escalones tenga un significado m&iacute;stico o simb&oacute;lico. En lo alto del espacio ceremonial situado en la cima de las pir&aacute;mides hay esculturas con la imagen de dirigentes de la ciudad que en estas fotos no se ven claramente debido a su mal estado de conservaci&oacute;n. Estas extensiones sobre los templos ser&iacute;an visibles a larga distancia, como un grandioso anuncio del poder de la &eacute;lite gobernante. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/maya_tikal-plano_max.jpg"><img src="images/maya_tikal-plano_tb.jpg" alt="plano Tikal" width="108" height="108" border="0" /></a><span class="style2">. <a href="images/maya_tikal-acrop_max.jpg"><img src="images/maya_tikal-acrop_tb.jpg" alt="Tikal acrópolis" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/maya_tikal-i_max.jpg"><img src="images/maya_tikal-i_tb.jpg" alt="Tikal Templo I" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/maya_tikal-ii_max.jpg"><img src="images/maya_tikal-ii_tb.jpg" alt="Tikal Templo II" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Palenque </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/maya_palenque-palacio_max.jpg"><img src="images/maya_palenque-palacio_med.jpg" alt="palacio Palenque" width="512" height="216" border="0" /></a></div></td>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td width="616" rowspan="3"><p>Palenque, en lo que es hoy Chiapas, M&eacute;xico, fue un centro de tama&ntilde;o considerablemente menor.  (Lakam Ha fue el nombre original de esta capital del se&ntilde;or&iacute;o conocido como B&rsquo;aakal). No obstante, ostenta algunas de las ruinas m&aacute;s espectaculares del territorio maya. La mayor&iacute;a de sus edificios principales fueron el resultado de un programa de edificaci&oacute;n llevado a cabo bajo un solo monarca, el <em>ahau</em> Pakal II &quot;el Grande&rdquo;, cuyo largo reino dur&oacute; casi setenta a&ntilde;os, entre 615 y 683. (El sobrenombre de este dirigente es moderno.) Arriba, el conjunto de edificios conocido por el nombre de &ldquo;el Palacio&rdquo;, una serie de construcciones de diferentes &eacute;pocas. Su elegante torre es una de las estructuras m&aacute;s caracter&iacute;sticas de Palenque. Debajo del llamado &ldquo;Templo de las Inscripciones&rdquo;, la primera imagen a la derecha, se encontr&oacute; la espectacular cripta de Pakal, junto con una serie de elaboradas inscripciones que todav&iacute;a no se han descifrado completamente. Otro edificio notable es el llamado &ldquo;Templo de la Cruz&rdquo;, que todav&iacute;a conserva la llamativa crester&iacute;a que adorna el techo del templo encima de la pir&aacute;mide. N&oacute;tese en este templo el &ldquo;arco falso&rdquo; de forma triangular (ing. <em>corbeled arch</em>), t&iacute;pico en la arquitectura maya.  (En otro apartado abajo hay ejemplos de las bellas esculturas halladas en Palenque.) </p></td>
                     <td width="108">&nbsp;</td>
                   </tr>
                   <tr>
                     <td><a href="images/maya_palenque-templo1_max.jpg"><img src="images/maya_palenque-templo1_tb.jpg" alt="templo Palenque" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/maya_palenque-templo2_max.jpg"><img src="images/maya_palenque-templo2_tb.jpg" alt="templo Palenque" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Uxmal</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/maya_uxmal-pano_max.jpg"><img src="images/maya_uxmal-pano_med.jpg" alt="panorámica Uxmal" width="648" height="216" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><p>Una de las ciudades m&aacute;s emblem&aacute;ticas de la &eacute;poca poscl&aacute;sica, tras el abandono de los centros principales del Pet&eacute;n y el crecimiento de las ciudades de Yucat&aacute;n, fue Uxmal, situada en el norte de la pen&iacute;nsula. El estilo de sus edificios m&aacute;s importantes es t&iacute;pico de esta zona de Yucat&aacute;n, y toma su nombre de un peque&ntilde;o grupo de colinas cercanas. El estilo <em>puuk</em> (o <em>puc</em>) se caracteriza por el &eacute;nfasis en las l&iacute;neas horizontales, algo que se nota en los palacios visibles a la izquierda en la imagen arriba y, m&aacute;s de cerca, en la primera imagen abajo. Las fachadas suelen tener la parte inferior completamente lisa, sin ornamentaci&oacute;n, pero la parte superior ostenta complejos dise&ntilde;os con motivos geom&eacute;tricos. Las dos im&aacute;genes siguientes, del mal llamado &ldquo;Cuadr&aacute;ngulo de las Monjas&rdquo; (lo que fue en realidad un complejo palaciego), son una buena muestra de este estilo de fachada. Tambi&eacute;n es caracter&iacute;stica del estilo <em>puuk</em> la inclusi&oacute;n de la cara del dios de la lluvia, Chaak. Se ven representaciones de esta divinidad en la fachada del &ldquo;Convento&rdquo; as&iacute; como en sus &aacute;ngulos, donde se aprecia m&aacute;s claramente la curiosa forma de su nariz, t&iacute;pica en im&aacute;genes de Chaac, visible en la tercera imagen. Las &uacute;ltimas dos im&aacute;genes son del templo principal de la ciudad, notable por su forma ovalada, at&iacute;pica en la arquitectura mesoamericana. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/maya_uxmal-palacio1_max.jpg"><img src="images/maya_uxmal-palacio1_tb.jpg" alt="palacios Uxmal" width="108" height="108" border="0" /></a><span class="style2">. </span><a href="images/maya_uxmal-palacio2_max.jpg"><img src="images/maya_uxmal-palacio2_tb.jpg" alt="Cuadrángulo Monjas" width="108" height="108" border="0" /></a><span class="style2">. <a href="images/maya_uxmal-palacio2det_max.jpg"><img src="images/maya_uxmal-palacio2det_tb.jpg" alt="Cuadrángulo Monjas" width="108" height="108" border="0" /></a>. <a href="images/maya_uxmal-chac_max.jpg"><img src="images/maya_uxmal-chac_tb.jpg" alt="Chaak" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/maya_uxmal-templo1_max.jpg"><img src="images/maya_uxmal-templo1_tb.jpg" alt="templo Uxmal" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/maya_uxmal-templo2_max.jpg"><img src="images/maya_uxmal-templo2_tb.jpg" alt="templo Uxmal" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Chich&eacute;n Itz&aacute; </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/maya_chichen-castillo_max.jpg"><img src="images/maya_chichen-castillo_med.jpg" alt="Chichén: templo Quetzalcóatl" width="441" height="216" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><p>La ciudad que lleg&oacute; a dominar en Yucat&aacute;n tras el abandono del Pet&eacute;n fue Chich&eacute;n Itz&aacute;. El culto a <a href="quetzalcoatl.html">Quetzalc&oacute;atl</a> claramente goz&oacute; de una posici&oacute;n central en la vida religiosa de esta ciudad, cuyo templo m&aacute;s famoso, en la imagen arriba, estaba dedicado a esa deidad. En su base, la escalera principal tiene a cada lado dos enormes cabezas esculpidas de serpiente, una de las cuales se ve de cerca en la primera imagen abajo. En ciertos momentos del a&ntilde;o los escalones del templo proyectan una sombra contra los laterales de la escalera creando la ilusi&oacute;n de una gran culebra que serpentea desde lo alto de la pir&aacute;mide, acabando en la cabeza junto al suelo. Otro edificio de Chich&eacute;n Itz&aacute; que responde a coordenadas celestiales es el llamado &ldquo;Observatorio&rdquo;, una estructura cil&iacute;ndrica cuyas ventanas est&aacute;n orientadas para captar la luz del sol y la de la luna en ciertos momentos claves del calendario (la segunda imagen abajo). Seg&uacute;n las tradiciones mayas documentadas en los <em>Libros de Chilam Bal&aacute;m</em>, hubo una invasi&oacute;n del norte de Yucat&aacute;n de un grupo de toltecas de la ciudad de Tula en el Valle de M&eacute;xico y se establecieron en esta ciudad. Aunque se ha puesto en tela de juicio la veracidad de esta historia, pues forma parte de un relato legendario, parece que hubo alg&uacute;n tipo de contacto entre Chich&eacute;n Itz&aacute; y Tula, teniendo en cuenta los ecos en la arquitectura de Chich&eacute;n. Estos ecos se notan sobre todo en el llamado &ldquo;Templo de los Guerreros&rdquo; que tiene una serie de estatuas en la plataforma superior que recuerdan los guerreros de Tula, adem&aacute;s de una columnata (ing. <em>colonnade</em>) que tambi&eacute;n parece haberse inspirado en la pir&aacute;mide de Tula. La tercera imagen es de este templo; la cuarta es una vista de cerca de una de las columnas. Finalmente, Chich&eacute;n Itz&aacute; es notable por su enorme cancha de pelota. En la pen&uacute;ltima imagen se puede apreciar el tama&ntilde;o de este estadio; la &uacute;ltima imagen es de uno de los anillos que serv&iacute;an de objetivo para los jugadores. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/maya_chichen-kukul_max.jpg"><img src="images/maya_chichen-kukul_tb.jpg" alt="Kukulkán" width="108" height="108" border="0" /></a><span class="style2">. </span><a href="images/maya_chichen-obser_max.jpg"><img src="images/maya_chichen-obser_tb.jpg" alt="&quot;Observatorio&quot;" width="108" height="108" border="0" /></a><span class="style2">. <a href="images/maya_chichen-guerreros_max.jpg"><img src="images/maya_chichen-guerreros_tb.jpg" alt="Templo de los Guerreros" width="108" height="108" border="0" /></a>. <a href="images/maya_chichen-columna_max.jpg"><img src="images/maya_chichen-columna_tb.jpg" alt="columna guerrero" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/maya_chichen-cancha_max.jpg"><img src="images/maya_chichen-cancha_tb.jpg" alt="cancha" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/maya_chichen-anillo_max.jpg"><img src="images/maya_chichen-anillo_tb.jpg" alt="anillo cancha" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Arte: pintura, escultura, cer&aacute;mica y libros </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="594"><div align="center"><a href="images/maya_murales_max.jpg"><span class="style2"><img src="images/maya_murales_tb.jpg" alt="murales Bonampak" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/maya_estela-copan_max.jpg"><img src="images/maya_estela-copan_tb.jpg" alt="estela Copán" width="108" height="108" border="0" /></a>. <a href="images/maya_estela-pal_max.jpg"><img src="images/maya_estela-pal_tb.jpg" alt="estela Palenque" width="108" height="108" border="0" /></a></span></div></td>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td width="594" rowspan="9"><p>La tradici&oacute;n del  arte figurativo fue especialmente rica entre los mayas. Las bellas pinturas murales de Bonampak (en el Pet&eacute;n), conservadas fortuitamente, nos dan una idea de c&oacute;mo puede haber sido el interior de los edificios de los centros de mayor tama&ntilde;o e importancia. En la primera imagen, los se&ntilde;ores de la ciudad celebran una reciente victoria militar. Las pinturas datan de 790. </p>
                         <p>Las esculturas mayas en piedra y estuco que han sobrevivido son abundantes. Las estelas de Cop&aacute;n, una de las ciudades m&aacute;s grandes del Pet&eacute;n, son c&eacute;lebres. En la segunda imagen, se ve la representaci&oacute;n de un dirigente de la ciudad, rodeado de los motivos ornamentales t&iacute;picos en el arte maya. Hay tambi&eacute;n restos de policrom&iacute;a que indican que estaba decorada originalmente con colores vivos. La tercera imagen es de un panel hallado dentro de un templo de Palenque que representa a uno de los &uacute;ltimos dirigentes de la ciudad (siglo VIII). Es un bajorrelieve en estuco, una materia que se utilizaba a menudo en la ornamentaci&oacute;n de templos y palacios. Es t&iacute;pico encontrar inscripciones tambi&eacute;n en estuco, por su gran maleabilidad, como las de la primera imagen a la derecha, en la que se aprecia la gran plasticidad que los artistas consiguieron con la escritura. Los mayas tambi&eacute;n fueron excelentes artistas en la escultura del jade; la segunda imagen a la derecha es de una elegante placa esculpida con esta piedra preciosa.</p>
                       <p>La cer&aacute;mica fue otro arte en el que los mayas destacaron. La siguiente imagen es de una vasija de cer&aacute;mica con una escena narrativa. Se ha sugerido que es un episodio de la historia de los hermanos Hunahp&uacute; e Ixbalanqu&eacute; que se relata en el <em>Popol Vuh</em>, concretamente cuando los dos hermanos bailan y hacen juegos de magia para entretener a los se&ntilde;ores de Xibalb&aacute;. (N&oacute;tese la luci&eacute;rnaga fumando un cigarro o sujetando una peque&ntilde;a antorcha, una alusi&oacute;n quiz&aacute; al episodio de la Casa Oscura.) Esta jarra est&aacute; ahora en el Museo Metropolitan y data del siglo VIII. Este estilo de pintura en la cer&aacute;mica, hecha con un fino pincel, recuerda las t&eacute;cnicas de preparaci&oacute;n de los libros. </p>
                       <p>Las dos &uacute;ltimas im&aacute;genes son de uno de los cuatro libros mayas que sobreviven. (Las fotos son de una edici&oacute;n facs&iacute;mil.) El llamado &ldquo;C&oacute;dice de Madrid&rdquo; —est&aacute; actualmente en una biblioteca de esa ciudad— es muy tard&iacute;o, quiz&aacute;s del siglo XV. Los libros mesoamericanos se doblaban en forma de acorde&oacute;n.  La &uacute;ltima imagen es de la primera &ldquo;p&aacute;gina&rdquo;, en la que se ve claramente la sustancia fibrosa de la que est&aacute; hecho el libro (corteza de higuera). Para una p&aacute;gina web con im&aacute;genes a color del C&oacute;dice de Dresden, otro de estos cuatro libros, sigue <a href="http://www.famsi.org/research/graz/dresdensis/thumbs_0.html">este enlace</a>. </p></td>
                     <td width="109"></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td><a href="images/maya_glifos-pal_max.jpg"><img src="images/maya_glifos-pal_tb.jpg" alt="jeroglíficos Palenque" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td><a href="images/maya_jade_max.jpg"><img src="images/maya_jade_tb.jpg" alt="jade" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td><a href="images/maya_vasija_max.jpg"><img src="images/maya_vasija_tb.jpg" alt="Hunahpu (?) bailando" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/maya_codice-mad_max.jpg"><img src="images/maya_codice-mad_tb.jpg" alt="Códice de Madrid" width="594" height="108" border="0" /></a></div></td>
                     <td><a href="images/maya_codice-mad-det_max.jpg"><img src="images/maya_codice-mad-det_tb.jpg" alt="códice detalle" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
