<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Teotihuacán</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Teotihuac&aacute;n </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p><strong>Arquitectura </strong>y organizaci&oacute;n de la ciudad,<br />
                             <strong>escultura</strong> y cer&aacute;mica,<br />
                       pinturas <strong>murales</strong> </p>
                         <p></p></td>
                   </tr>
                 </table>
                 <h2>Arquitectura y organizaci&oacute;n de la ciudad </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/teo_calzada_max.jpg"><img src="images/teo_calzada_med.jpg" alt="Calzada desde Pirámide Luna" width="455" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td height="396"><p>La ciudad de Teotihuac&aacute;n lleg&oacute; a ser una de las m&aacute;s grandes del mundo en su apogeo en el siglo VI d.C., con m&aacute;s de 100.000 habitantes, quiz&aacute;s hasta 200.000. Sin duda era la ciudad m&aacute;s grande de las Am&eacute;ricas. Hoy constituye el monumento arquitect&oacute;nico precolombino m&aacute;s famoso del Valle de M&eacute;xico. En estas im&aacute;genes se ven las construcciones principales. Los nombres por los que se conocen los distintos lugares, as&iacute; como el de la ciudad misma, son de &eacute;pocas posteriores a su ca&iacute;da en el siglo VIII y no se sabe con qu&eacute; nombre los habitantes originales se refer&iacute;an a estos lugares ni qu&eacute; lengua hablaban exactamente. (&quot;Teotihuac&aacute;n&rdquo; es &ldquo;Ciudad de los Dioses&rdquo; en n&aacute;huatl, la lengua de los mexicas o aztecas, quienes tambi&eacute;n dieron nuevos nombres a las pir&aacute;mides y a la avenida principal.) </p>
                         <p>Arriba, una vista desde la &ldquo;Pir&aacute;mide de la Luna&rdquo; de  la llamada &ldquo;Calzada de los Muertos&rdquo; (<em>miccaohtli</em> en n&aacute;huatl), que mide m&aacute;s de 4 kil&oacute;metros (2.5 millas) de largo y sirve de eje principal de la ciudad. A cada lado estaban situadas las casas de los arist&oacute;cratas. Seguramente esta calle se construy&oacute; seg&uacute;n ciertas coordenadas astrol&oacute;gicas que hoy en d&iacute;a no est&aacute;n totalmente claras. (La vista de sat&eacute;lite, abajo, muestra c&oacute;mo esta avenida sigue una l&iacute;nea recta a unos 16&ordm; del norte.) Abajo tambi&eacute;n se ve una maqueta de c&oacute;mo pueden haber sido las edificaciones principales en su momento de mayor esplendor. La llamada &ldquo;Pir&aacute;mide del Sol&rdquo;, visible a la izquierda en la foto de arriba, es la tercera imagen abajo. Quiz&aacute; &eacute;sta estuviera dedicada originalmente al dios de la lluvia (Tl&aacute;loc, en n&aacute;huatl) y la de la Luna, en la cuarta foto, a su consorte, diosa de las aguas (Chalchiuhtlicue en n&aacute;huatl), aunque los aztecas cre&iacute;an que estaban dedicadas a los dioses del sol y de la luna, respectivamente. Con m&aacute;s de 70 metros de altura (200 pies), la del Sol es la segunda m&aacute;s grande del continente americano. En los dos casos, las pir&aacute;mides son el resultado de varias etapas de construcci&oacute;n; debajo hay otras pir&aacute;mides m&aacute;s peque&ntilde;as que  sucesivamente fueron cubiertas. Seguramente estaban decoradas con vivos colores. En el cuadr&aacute;ngulo al sur de la avenida principal est&aacute; ubicada lo que los espa&ntilde;oles llamaron equivocadamente la &ldquo;Ciudadela&rdquo; (fortaleza), donde,  bajo una pir&aacute;mide sin decoraci&oacute;n, se descubrieron en el siglo XX los famosos ornamentos de una construcci&oacute;n anterior, la &ldquo;Pir&aacute;mide de Quetzalc&oacute;atl&rdquo;, divinidad representada por la serpiente emplumada. La segunda figura aqu&iacute;,  de cara cuadrada, tradicionalmente se ha identificado con Tl&aacute;loc.</p></td>
                   </tr>
                   <tr>
                     <td height="118"><div align="center"> <a href="images/teo_satelite_max.jpg"><img src="images/teo_satelite_tb.jpg" alt="Teotihuacán desde satélite" width="108" height="108" border="0" /></a>. <a href="images/teo_maqueta_max.jpg"><img src="images/teo_maqueta_tb.jpg" alt="maqueta Teotihuacán" width="108" height="108" border="0" /></a>. <a href="images/teo_sol_max.jpg"><img src="images/teo_sol_tb.jpg" alt="Pirámide del Sol" width="108" height="108" border="0" /></a>. <a href="images/teo_luna_max.jpg"><img src="images/teo_luna_tb.jpg" alt="Pirámide de la Luna" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td height="118"><div align="center"><a href="images/teo_quetzal1_max.jpg"><img src="images/teo_quetzal1_tb.jpg" alt="&quot;Pirámide de Quetzalcoatl&quot;" width="108" height="108" border="0" /></a>. <a href="images/teo_quetzal2_max.jpg"><img src="images/teo_quetzal2_tb.jpg" alt="Serpiente emplumada" width="108" height="108" border="0" /></a>. <a href="images/teo_mapa_max.jpg"><img src="images/teo_mapa_tb.jpg" alt="mapa Teotihuacán" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <h2>Escultura y cer&aacute;mica </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="609"><p>Al contrario que la escultura olmeca y el arte maya, el arte teotihuacano es conocido por un mayor grado de abstracci&oacute;n, con la utilizaci&oacute;n de formas casi geom&eacute;tricas muy estilizadas para representar las facciones y el cuerpo humano, lo cual se aprecia en esta estatua a la derecha, que puede representar una divinidad que corresponder&iacute;a a Chalchiuhtlicue, diosa de las aguas. Abajo, dos ejemplos de la cer&aacute;mica teotihuacana: una m&aacute;scara funeraria en la que se ve la t&iacute;pica &ldquo;mariposa&quot; sobre la boca que indica un personaje aristocr&aacute;tico y un b&uacute;ho (tambi&eacute;n con el mismo ornamento sobre el pico), animal a menudo representado en el arte teotihuacano. Esta segunda figura es buen ejemplo de la cer&aacute;mica que se produc&iacute;a en masa con componentes estandarizados. Los teotihuacanos fueron grandes exportadores de objetos culturales a todas partes de Mesoam&eacute;rica. </p></td>
                     <td width="115"><a href="images/teo_chalchiuhtlicue_max.jpg"><img src="images/teo_chalchiuhtlicue_tb.jpg" alt="&quot;Chalchiuhtlicue&quot;" width="108" height="108" border="0" /></a><span class="style1"> *</span></td>
                   </tr>
                   <tr>
                     <td colspan="2"><div align="center"><a href="images/teo_mascara_max.jpg"><img src="images/teo_mascara_tb.jpg" alt="máscara" width="108" height="108" border="0" /></a>. <a href="images/teo_buho_max.jpg"><img src="images/teo_buho_tb.jpg" alt="búho" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <h2>Pintura mural </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="496"><p>Con la excavaci&oacute;n de los m&uacute;ltiples edificios del complejo urbano, incluidos los t&uacute;neles descubiertos en las pir&aacute;mides, se revelaron las brillantes pinturas murales de Teotihuac&aacute;n, en las que predomina el rojo, pero en las que tambi&eacute;n hay azules, amarillos y verdes. Los detalles de los murales aqu&iacute; son de la zona de lo que se supone fueron las viviendas de los arist&oacute;cratas. El primero es la imagen de una diosa (quiz&aacute;s la que corresponde a la Chalchiuhtlicue nahua) que lleva adornos semejantes a los que se encuentran en los tres objetos arriba; en el segundo se ve un p&aacute;jaro (acaso un b&uacute;ho o un &aacute;guila) con formas parecidas al b&uacute;ho de cer&aacute;mica. </p></td>
                     <td width="118"><a href="images/teo_mural1_max.jpg"><img src="images/teo_mural1_tb.jpg" alt="diosa Teotihuacan" width="108" height="108" border="0" /></a></td>
                     <td width="108"><a href="images/teo_mural2_max.jpg"><img src="images/teo_mural2_tb.jpg" alt="Chalchiuhtlicue" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <p><span class="text_notas style1">(*Foto de Chalchiuhtlicue, cortes&iacute;a de Mary Ann Sullivan, Bluffton College)</span></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
