<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura y arte incaico</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura y arte incaico </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.) </p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>Ruinas de <strong>Machu Picchu<br />
                         </strong><strong>Ollantaytambo</strong> (albergue real) <br />
                         <strong>mamposter&iacute;a</strong> incaica<br />
                         <strong>textiler&iacute;a<br />
                         </strong>otros objetos: <em><strong>kero</strong></em> y <strong>estatuilla</strong> de plata <br />
                       </p>
                         <p></p></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Machu Picchu </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/inca_mp-pano1_max.jpg"><img src="images/inca_mp-pano1_med.jpg" alt="Machu Picchu panorámica" width="720" height="152" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td width="109"><a href="images/inca_mp-torreon_max.jpg"><img src="images/inca_mp-torreon_tb.jpg" alt="Macchu Picchu templo" width="108" height="108" border="0" /></a></td>
                     <td width="510" rowspan="3"><p>Las espectaculares ruinas de Machu Picchu constituyen los restos m&aacute;s emblem&aacute;ticos del pasado incaico, aunque fue s&oacute;lo a comienzos del siglo XX que su existencia se puso en conocimiento de un p&uacute;blico mundial. Machu Picchu (&quot;Vieja Monta&ntilde;a&quot;) fue una peque&ntilde;a ciudad construida en la cima de una monta&ntilde;a probablemente hacia 1440, bajo Pachacuti Inca Yupanqui. Parece que se concibi&oacute; como residencia de descanso para el Inca (el t&iacute;tulo que adoptaban los reyes incaicos). Los edificios se encuentran en excelente estado de conservaci&oacute;n, aunque se han perdido los techos, que eran de paja. Su durabilidad se debe a las sofisticadas t&eacute;cnicas de mamposter&iacute;a (ing. <em>masonry</em>) que los incas desarrollaron en la construcci&oacute;n de sus edificios y fortalezas. </p>
                         <p>La ciudad entabla un complejo &ldquo;di&aacute;logo&rdquo;  con el paisaje que la rodea. En algunos lugares los edificios parecen surgir de la piedra de la propia monta&ntilde;a. La ciudad se concibi&oacute; como una <em>huaca</em> (lugar sagrado) no solo por sus templos (como el Templo del Sol, cuyo &ldquo;torre&oacute;n&rdquo; redondo se ve en las dos im&aacute;genes superiores a la izquierda, sino por las vistas que ofrece de otras monta&ntilde;as sagradas, como el Huayna Picchu (&ldquo;Monta&ntilde;a Joven&rdquo;) visible en la foto arriba y en la primera imagen a la derecha. En ciertos rincones de la ciudad se encuentran tambi&eacute;n piedras que se dejaron en su lugar aparentemente por su forma llamativa. La piedra a la derecha est&aacute; adem&aacute;s modificada, quiz&aacute;s para servir en observaciones astron&oacute;micas. (Se ha sugerido que es un reloj de sol.) </p>
                       <p>En la imagen inferior a la izquierda, se puede apreciar la planificaci&oacute;n de las viviendas, y a la derecha, una de las estructuras t&iacute;picas de la arquitectura incaica, las puertas con los laterales levemente inclinados para crear la forma de un trapezio is&oacute;sceles. La foto abajo muestra la construcci&oacute;n de terrazas en las vertientes de la monta&ntilde;a. </p></td>
                     <td width="110"><a href="images/inca_mp-wayna-p_max.jpg"><img src="images/inca_mp-wayna-p_tb.jpg" alt="Wayna Picchu" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td width="109"><a href="images/inca_mp-templo_max.jpg"><img src="images/inca_mp-templo_tb.jpg" alt="Machu Picchu templo" width="108" height="108" border="0" /></a></td>
                     <td><a href="images/inca_mp-piedra_max.jpg"><img src="images/inca_mp-piedra_tb.jpg" alt="piedra Machu Picchu" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td width="109"><a href="images/inca_mp-viviendas_max.jpg"><img src="images/inca_mp-viviendas_tb.jpg" alt="viviendas Machu Picchu" width="108" height="108" border="0" /></a></td>
                     <td><a href="images/inca_mp-puerta_max.jpg"><img src="images/inca_mp-puerta_tb.jpg" alt="puerta Machu Picchu" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/inca_mp-pano2_max.jpg"><img src="images/inca_mp-pano2_med.jpg" alt="Machu Picchu panorámica" width="720" height="151" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Ollantaytambo: <em>tambo</em> real</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="636" rowspan="2"><p>A lo largo de la red de caminos que recorr&iacute;a su territorio, los incas constuyeron <em>tambos</em>, es decir, apeaderos (ing. <em>way stations</em>) que ofrec&iacute;an comida conservada en sus almacenes y albergue a los caminantes y a los <em>chasquis</em> (mensajeros oficiales). </p>
                         <p>Estos tambos eran normalmente bastante sencillos, pero en las zonas pr&oacute;ximas a Cuzco se levant&oacute; un tambo  grandioso, con imponentes edificios y un buen n&uacute;mero de casas. A unos 60 kil&oacute;metros de Cuzco se encuentra el Ollantaytambo, o sea &ldquo;Tambo del Se&ntilde;or&rdquo;, un nombre que recibi&oacute; despu&eacute;s de la conquista de Per&uacute;. (Antiguamente parece que se conoc&iacute;a &uacute;nicamente por el nombre de <em>Tanpu</em>, es decir, &ldquo;tambo&rdquo;. ) Tiene fortificaciones por encima del asentamiento adem&aacute;s de los caracter&iacute;sticos &ldquo;andenes&rdquo; o terrazas, en este caso con enormes muros de contenci&oacute;n que comunican la importancia de este apeadero en el camino real.</p>
                       <p>En el asentamiento de Ollantaytambo se encuentran edificios construidos antes de la invasi&oacute;n espa&ntilde;ola que siguen us&aacute;ndose en la actualidad. </p></td>
                     <td width="108"><a href="images/inca_ollantay_max.jpg"><img src="images/inca_ollantay_tb.jpg" alt="Ollantaytambo" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/inca_ollantay-terrazas_max.jpg"><img src="images/inca_ollantay-terrazas_tb.jpg" alt="terrazas Ollantaytambo" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Mamposter&iacute;a incaica </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td colspan="3"><div align="center"><a href="images/inca_sacsay_max.jpg"><img src="images/inca_sacsay_med.jpg" alt="panorámica Sacsayhuamán" width="720" height="156" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td width="109"><a href="images/inca_cuzco-12_max.jpg"><img src="images/inca_cuzco-12_tb.jpg" alt="piedra doce ángulos Cuzco" width="108" height="108" border="0" /></a></td>
                     <td width="510" rowspan="5"><p>Los incas eran expertos canteros (ing. <em>stonemasons</em>) que construyeron edificios y muros que asombran por su belleza, tama&ntilde;o, precisi&oacute;n y durabilidad. Testimonio elocuente de su habilidad es el hecho de que si no se encuentran muchos edificios incaicos todav&iacute;a en su estado original, ello se debe a que los espa&ntilde;oles desmantelaron estas construcciones con el fin de utilizar las piedras en sus propios edificios coloniales —estructuras &eacute;stas que resultaron mucho m&aacute;s d&eacute;biles en un territorio con frecuentes terremotos—. La fuerza de los muros incaicos se debe a su construcci&oacute;n masiva y tambi&eacute;n a la precisi&oacute;n con la que se cortaron y asentaron las piedras. Todav&iacute;a no se sabe exactamente qu&eacute; t&eacute;cnica  utilizaron para cortar las piedras con tanta precisi&oacute;n, aunque se ha especulado que se trataba de un laborioso proceso de colocar una piedra, de levantarla, y de examinar las marcas que hab&iacute;a dejado en una capa de tierra esparcida sobre la piedra inferior para saber qu&eacute; partes se deb&iacute;an cincelar (ing. <em>chisel</em>) para que las piedras encajaran perfectamente. Con esta t&eacute;cnica no hac&iacute;a falta mortero ni cemento y la forma irregular de las piedras aseguraba la estabilidad durante un terremoto. </p>
                         <p>La foto panor&aacute;mica es del Sacsayhuaman, una fortaleza construida en una colina sobre la ciudad de Cuzco. Faltan piedras  que se llevaron a la ciudad despu&eacute;s de la conquista. En las dos im&aacute;genes superiores a cada lado, se ven im&aacute;genes en detalle de dos muros: uno que contiene la famosa &ldquo;piedra de los doce &aacute;ngulos&rdquo; en Cuzco y el otro, de Ollantaytambo, en el que se perciben m&aacute;s claramente las protuberancias que deben haber servido para mover las piedras. Un estilo t&iacute;pico deja las piedras (grandes y peque&ntilde;as) con los &aacute;ngulos redondeados, como se ve en las dos im&aacute;genes siguientes, de Sacsayhuaman y Machu Picchu. Otro estilo que se encuentra en varios edificios de Cuzco acent&uacute;a las l&iacute;neas rectas y horizontales con piedras de &aacute;ngulos afilados. La &uacute;ltima imagen a la izquierda es del antiguo Templo del Sol en Cuzco; a la derecha, un muro de Machu Picchu. </p>
                       <p>&nbsp;</p></td>
                     <td width="110"><a href="images/inca_ollantay-muro_max.jpg"><img src="images/inca_ollantay-muro_tb.jpg" alt="piedras Ollantaytambo" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td width="109"><a href="images/inca_sacsay-muro_max.jpg"><img src="images/inca_sacsay-muro_tb.jpg" alt="muro Sacsayhuamán" width="108" height="108" border="0" /></a></td>
                     <td><a href="images/inca_mp-muro2_max.jpg"><img src="images/inca_mp-muro2_tb.jpg" alt="muro Machu Picchu" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td width="109"><a href="images/inca_cuzco-muro_max.jpg"><img src="images/inca_cuzco-muro_tb.jpg" alt="muro Coricancha (Cuzco)" width="108" height="108" border="0" /></a></td>
                     <td><a href="images/inca_mp-muro1_max.jpg"><img src="images/inca_mp-muro1_tb.jpg" alt="muro Machu Picchu" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td width="109">&nbsp;</td>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td width="109">&nbsp;</td>
                     <td>&nbsp;</td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Textiler&iacute;a </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>El arte m&aacute;s importante entre los incas era la textiler&iacute;a, una tradici&oacute;n muy antigua entre los distintos pueblos andinos.  El alto valor de los tejidos contribuy&oacute; a que desempe&ntilde;aran un papel fundamental en las ceremonias religiosas y en los intercambios de regalos entre potentados. Estos tres ejemplos de textiler&iacute;a son del siglo XV o principios del XVI. Las primeras dos im&aacute;genes son de t&uacute;nicas dise&ntilde;adas para hombres. El dise&ntilde;o de la primera es relativamente sencillo, pero hay que recalcar la alta calidad de la lana que se utiliz&oacute; en su fabricaci&oacute;n y en la finura del tejido. El estilo de dise&ntilde;o geom&eacute;trico que se ve en la cintura de la primera t&uacute;nica, basado en motivos cuadrados, es t&iacute;pico. La segunda t&uacute;nica ofrece un ejemplo m&aacute;s espectacular en su distribuci&oacute;n aparentemente aleatoria de peque&ntilde;os cuadrados con varios motivos geom&eacute;tricos. Se ha especulado que en prendas de vestir como esta, los complejos dise&ntilde;os pod&iacute;an funcionar como signos, una especie de &ldquo;escritura&rdquo; que no se ha logrado descifrar. La tercera prenda ser&iacute;a para una mujer, y podr&iacute;a haberse llevado o como vestido o como manto, con la ayuda de una pinza para sujetarla. (Como las t&uacute;nicas masculinas, es de una pieza, pero no tiene agujero para la cabeza.) Esta prenda muestra una mezcla de estilos: el dise&ntilde;o cuadrado t&iacute;pico de las tierras altas, con detalles en cada cuadrado (peque&ntilde;os p&aacute;jaros) que son propios de las zonas costeras. De hecho, es de una zona al sur de Cuzco donde las dos tradiciones converg&iacute;an. (La primera t&uacute;nica y el manto femenino son del Museo Metropolitan de Nueva York; la segunda t&uacute;nica es de la colecci&oacute;n de Dumbarton Oaks en Washington.) </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/inca_tunica-masc1_max.jpg"><img src="images/inca_tunica-masc1_tb.jpg" alt="túnica masculina" width="108" height="108" border="0" /></a><span class="style2">. <a href="images/inca_tunica-masc2_max.jpg"><img src="images/inca_tunica-masc2_tb.jpg" alt="túnica masculina" width="108" height="108" border="0" /></a>. <a href="images/inca_vestido-fem_max.jpg"><img src="images/inca_vestido-fem_tb.jpg" alt="vestido femenino" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Otros objetos </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="636"><p>Frente a los elaborados dise&ntilde;os en objetos de otras regiones y &eacute;pocas, y frente al pronunciado naturalismo en la cer&aacute;mica de algunas regiones costeras, el arte de los incas favorec&iacute;a dise&ntilde;os m&aacute;s sobrios, con una ornamentaci&oacute;n m&aacute;s regular basada en un geometrismo pronunciado. Este estilo t&iacute;pico de los incas, que se aprecia en los textiles arriba, tambi&eacute;n se nota en este <em>kero</em> (vaso ceremonial) de madera, del siglo XV.</p></td>
                     <td width="108"><a href="images/inca_kero_max.jpg"><img src="images/inca_kero_tb.jpg" alt="kero incaico" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><p>La orfebrer&iacute;a, en oro, plata, cobre y bronce, sigui&oacute; siendo una pr&aacute;ctica art&iacute;stica importante entre los pueblos andinos bajo los incas. Esta estatuilla de plata, del siglo XIV o XV no es incaica sino del reino de Chimor, el principal rival de los incas en la costa del norte y conquistado por ellos en el siglo XV. Este objeto recalca la importancia de la m&uacute;sica entre los pueblos andinos. Antes de la llegada de los espa&ntilde;oles, no hab&iacute;a instrumentos de cuerda como los que son t&iacute;picos hoy en la m&uacute;sica andina, sino &uacute;nicamente flautas y tambores. En muchos enterramientos se encuentran instrumentos musicales, como un objeto de lujo m&aacute;s, junto a tejidos y joyas de oro y plata. </p></td>
                     <td><a href="images/inca_chimu-flauta_max.jpg"><img src="images/inca_chimu-flauta_tb.jpg" alt="flautista (chimú)" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
