<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arquitectura y arte mexica</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Arquitectura y arte mexica </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.) </p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p>Ruinas de <strong>Tenochtitl&aacute;n</strong><br />
                       La &quot;<strong>Piedra del Sol</strong>&rdquo;<br />
                       El &ldquo;<em><strong>Codex Borbonicus</strong></em>&rdquo; <br />
                       <strong>Escultura </strong> mexica </p>
                         <p></p></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Tenochtitl&aacute;n (y Tlatelolco) </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/mex_tenoch-tlate1_max.jpg"><img src="images/mex_tenoch-tlate1_med.jpg" alt="Tlatelolco" width="489" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>La moderna Ciudad de M&eacute;xico se construy&oacute; sobre las ruinas de Tenochtitl&aacute;n. En su primera &eacute;poca colonial a menudo se utilizaban las piedras de los edificios y monumentos de la antigua capital mexica para los nuevos edificios. </p>
                         <p>De las descripciones hechas por los primeros espa&ntilde;oles que vieron la ciudad y de im&aacute;genes en manuscritos preparados por informantes nativos tras la conquista, podemos hacernos una idea de c&oacute;mo era esta ciudad, con sus grandiosos palacios cubiertos de estuco blanco, imponentes templos pintados de rojo y azul, bulliciosos mercados, populosos barrios (o <em>calpullis</em>), elegantes canales y avenidas largas y rectas —un dise&ntilde;o urbano inspirado en la ciudad de Teotihuac&aacute;n, cuyas ruinas eran objeto de veneraci&oacute;n entre los mexicas—. Con quiz&aacute;s 200.000 habitantes, Tenochtitl&aacute;n era una de las ciudades m&aacute;s grandes y m&aacute;s densamente pobladas del mundo  cuando los espa&ntilde;oles la invadieron en 1521. De esta ciudad s&oacute;lo quedan algunos pobres restos que se pueden contemplar en dos excavaciones en la Ciudad de M&eacute;xico. </p>
                       <p>Arriba, la llamada &ldquo;Plaza de las Tres Culturas&rdquo;, que tiene ruinas de la antigua ciudad de Tlatelolco, que hab&iacute;a sido en una &eacute;poca un estado independiente en una isla del lago Texcoco pero que luego fue anexionado por los mexicas e incorporado en la propia ciudad de Tenochtitl&aacute;n. En el fondo, se ve la iglesia colonial de Santiago, claramente construida con las piedras de los templos de Tlatelolco. Abajo, dos im&aacute;genes m&aacute;s de esta plaza. La segunda es un detalle del llamado &ldquo;Templo Calend&aacute;rico&rdquo;, ya que tiene  en sus laterales los s&iacute;mbolos para los d&iacute;as de uno de los calendarios mexicas. Las dos im&aacute;genes siguientes son de las excavaciones del antiguo Templo Mayor, cerca de la Catedral Metropolitana (para cuya construcci&oacute;n tambi&eacute;n se incluyeron piedras de los templos tenochcas) y la gran plaza del Z&oacute;calo.  Desgraciadamente, en el caso de Tenochtitl&aacute;n, estamos obligados a recurrir a la fantas&iacute;a para &ldquo;reconstruir&rdquo; la ciudad. La &uacute;ltima imagen es de dos reconstrucciones imaginadas de Tenochtitl&aacute;n: un cuadro del pintor mexicano del siglo XX conocido como &ldquo;Dr. Atl&rdquo; y una maqueta de lo que podr&iacute;a haber sido la ciudad, ambos en el <a href="http://www.mna.inah.gob.mx/">Museo Nacional de Antropolog&iacute;a</a>.</p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/mex_tenoch-tlate2_max.jpg"><span class="style2"><img src="images/mex_tenoch-tlate2_tb.jpg" alt="Tlatelolco" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/mex_tenoch-tlate-det_max.jpg"><img src="images/mex_tenoch-tlate-det_tb.jpg" alt="signos calendáricos" width="108" height="108" border="0" /></a>. <a href="images/mex_tenoch-ruinas1_max.jpg"><img src="images/mex_tenoch-ruinas1_tb.jpg" alt="Tenochtitlán" width="108" height="108" border="0" /></a>. <a href="images/mex_tenoch-ruinas2_max.jpg"><img src="images/mex_tenoch-ruinas2_tb.jpg" alt="Tenochtitlán" width="108" height="108" border="0" /></a>. <a href="images/mex_tenoch-maqueta_max.jpg"><img src="images/mex_tenoch-maqueta_tb.jpg" alt="maqueta Tenochtitlán" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>La &ldquo;Piedra del Sol&rdquo; </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><p>Uno de los objetos m&aacute;s caracter&iacute;sticos de la civilizaci&oacute;n tenochca es la gran escultura redonda hallada en 1790 en las ruinas del Templo Mayor, conocida como la &ldquo;Piedra del Sol&rdquo;. Debe ser de finales del siglo XV o de principios del XVI. Aunque su iconograf&iacute;a no est&aacute; del todo clara, hay consenso general de que se trata de una imagen del sol, con la cara del dios solar, Tonatiuh, en el centro (imagen 1, abajo). Est&aacute; rodeado de s&iacute;mbolos del calendario ritual de los mexicas. </p></td>
                   </tr>
                   <tr>
                     <td><p>Seg&uacute;n testimonios recogidos tras la conquista, los mexicas cre&iacute;an que el universo se hab&iacute;a creado y destruido ya cuatro veces, y que este mundo era su quinta encarnaci&oacute;n. Cada universo sucesivo era generado por un &ldquo;sol&rdquo;. La imagen de la escultura est&aacute; vinculada con este sentido cosmog&oacute;nico de &ldquo;sol&rdquo;, pues la cara de Tonatiuh est&aacute; rodeada de los signos para los cuatro soles anteriores: 4-jaguar, 4-viento, 4-lluvia de fuego, y 4-agua (imagen 2). El  c&iacute;rculo siguiente contiene los veinte signos para los nombres de los d&iacute;as en el calendario ritual, llamado <em>tonalpohualli</em> en n&aacute;huatl, que correspond&iacute;a al calendario <em>tzolk&rsquo;in</em> de los mayas. Es de 260 d&iacute;as, la intersecci&oacute;n de dos ciclos, uno de trece d&iacute;as numerados y otro de veinte d&iacute;as con nombres (imagen 3). Despu&eacute;s de otro c&iacute;rculo que representa los rayos del sol pero que tambi&eacute;n evoca los cuatro puntos cardinales, simbolizando as&iacute; los cuatro &aacute;ngulos del universo, la figura concluye con dos enormes serpientes de fuego, o <em>xiuhc&oacute;atl</em> (imagen 4). De sus bocas emergen las caras de dos divinidades que no se han conseguido identificar. La ultima imagen indica los lugares en los que se han encontrado restos microsc&oacute;picos de pintura roja y ocre. </p></td>
                     <td><a href="images/mex_piedra-sol_max.jpg"><img src="images/mex_piedra-sol_med.jpg" alt="Piedra del Sol" width="241" height="216" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="2"><div align="center"> <a href="images/mex_piedra-sol-det1_max.jpg"><span class="style2"><img src="images/mex_piedra-sol-det1_tb.jpg" alt="Piedra del Sol detalle" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/mex_piedra-sol-det2_max.jpg"><img src="images/mex_piedra-sol-det2_tb.jpg" alt="Piedra del Sol detalle" width="108" height="108" border="0" /></a>. <a href="images/mex_piedra-sol-det3_max.jpg"><img src="images/mex_piedra-sol-det3_tb.jpg" alt="Piedra del Sol detalle" width="108" height="108" border="0" /></a>. <a href="images/mex_piedra-sol-det4_max.jpg"><img src="images/mex_piedra-sol-det4_tb.jpg" alt="Piedra del Sol detalle" width="108" height="108" border="0" /></a>. <a href="images/mex_piedra-sol-colores_max.jpg"><img src="images/mex_piedra-sol-colores_tb.jpg" alt="Piedra del Sol colores" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Manuscrito mexica: <em>Codex Borbonicus </em></h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/mex_borb-huehue_max.jpg"><img src="images/mex_borb-huehue_tb.jpg" alt="Huehuecóyotl e Ixtlilton" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/mex_borb-chalchiu_max.jpg"><img src="images/mex_borb-chalchiu_tb.jpg" alt="Chalchiuhtlicue" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/mex_borb-tezcatli_max.jpg"><img src="images/mex_borb-tezcatli_tb.jpg" alt="Tezcatlipoca y Tonatiuh" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/mex_borb-tlaloc_max.jpg"><img src="images/mex_borb-tlaloc_tb.jpg" alt="Tláloc" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/mex_borb-xipe_max.jpg"><img src="images/mex_borb-xipe_tb.jpg" alt="Xipe Tótec" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><div align="center"><strong>Ixtliton y Huehuec&oacute;yotl </strong></div></td>
                     <td><div align="center"><strong>Chalchiuhtlicue</strong></div></td>
                     <td><div align="center"><strong> Tezcatlipoca y Tonatiuh </strong></div></td>
                     <td><div align="center"><strong>Tl&aacute;loc</strong></div></td>
                     <td><div align="center"><strong>Xipe T&oacute;tec </strong></div></td>
                   </tr>
                   <tr>
                     <td colspan="5"><p>Como los mayas, los mexicas y otros pueblos de las tierras altas centrales preparaban libros manuscritos. Los mexicas no desarrollaron un sistema de escritura tan sofisticado como el de los mayas sino que utilizaban un sistema pictogr&aacute;fico m&aacute;s sencillo. (En la pictograf&iacute;a, se utiliza una imagen de la cosa significada: una cabeza de perro significa &ldquo;perro&rdquo;.) </p>
                         <p>Uno de los manuscritos mexicas m&aacute;s famosos
                           es el <em>Codex Borbonicus</em> (llamado as&iacute; porque
                           actualmente se conserva en la biblioteca del Palais
                           Bourbon de Paris). Data de principios del siglo XVI
                           y puede haberse preparado poco antes o despu&eacute;s
                           de la llegada de los espa&ntilde;oles. (El manuscrito
                           contiene anotaciones en espa&ntilde;ol a&ntilde;adidas
                           posteriormente y da la impresi&oacute;n de que su
                           escribano mexica dej&oacute; lugar para estas glosas.)
                           Est&aacute; hecho de la misma sustancia que los cuatro
                           c&oacute;dices mayas que sobreviven, llamada <em>amatl</em> en
                           n&aacute;huatl. (Hay ejemplos tambi&eacute;n de libros
                           hechos de piel de venado u otro animal.) Los libros
                           mexicas tienen el mismo formato: una larga tira de
                           papel —&eacute;sta mide m&aacute;s de 14 metros, o
                           46 pies— doblada como un acorde&oacute;n. </p>
                       <p>Este libro consta de tres partes. La primera resume las veinte trecenas del calendario de 260 d&iacute;as (<em>tonalpohualli</em>) con una imagen del dios o dioses que presiden sobre cada trecena (unidad de trece d&iacute;as). Las glosas en espa&ntilde;ol sugieren que esta parte del libro se usar&iacute;a para hor&oacute;scopos y predicciones. Las im&aacute;genes arriba son de dioses que presiden trecenas: Ixtlilton, dios de los escribanos y pintores (sentado en su mesa preparando un libro) y Huehuec&oacute;yotl, &ldquo;Viejo Coyote&rdquo;, dios embustero y sembrador de discordias; Chalchiuhtlicue, diosa de las aguas; Tezcatlipoca (divinidad que se opon&iacute;a a Quetzalc&oacute;atl) y Tonatiuh, dios del sol; Tl&aacute;loc, dios de la lluvia, y Xipe T&oacute;tec, dios de la muerte y regeneraci&oacute;n, asociado con los sacrificios  y la fertilidad. Una de las im&aacute;genes m&aacute;s bellas del manuscrito (y de las m&aacute;s horripilantes para un lector moderno) es la de Xipe, en su espl&eacute;ndido atav&iacute;o de plumas, llevando la piel despellejada de una v&iacute;ctima de sacrificio.</p>
                       <p>La segunda parte ofrece un recuento del ciclo de 52 a&ntilde;os que resultan de la intersecci&oacute;n del calendario solar de 365 d&iacute;as con el calendario ritual de 260. Al principio de esta secci&oacute;n se encuentran im&aacute;genes de los dioses que estaban presentes al principio de la historia: la Abuela Cipact&oacute;nal y el Abuelo Oxomoco, primeros seres humanos (deificados m&aacute;s tarde) e inventores del calendario; y Quetzalc&oacute;atl y su eterno rival Tezcatlipoca. La tercera parte corresponde a las festividades y sacrificios del a&ntilde;o 1507, el final de una secuencia de 52 a&ntilde;os que culmina en la celebraci&oacute;n del &ldquo;Fuego Nuevo&rdquo;. Este ritual requiere el sacrificio del un guerrero de 52 a&ntilde;os de edad sobre cuyo pecho se coloca un pedernal para simb&oacute;licamente sacar fuego de su cuerpo. Este fuego entonces se utiliza para crear una gran hoguera, y los sacerdotes de los distintos templos vienen para llevarse parte del fuego a los dem&aacute;s templos. Las cuatro im&aacute;genes abajo son de la segunda y tercera parte. </p></td>
                   </tr>
                 </table>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><div align="center"><a href="images/mex_borb-oxomoco_max.jpg"><img src="images/mex_borb-oxomoco_tb.jpg" alt="Oxomoco" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/mex_borb-quetzal_max.jpg"><img src="images/mex_borb-quetzal_tb.jpg" alt="Quetzalcóatl y Tezcatlipoca" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/mex_borb-pelota_max.jpg"><img src="images/mex_borb-pelota_tb.jpg" alt="juego de pelota" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/mex_borb-fuegonuevo_max.jpg"><img src="images/mex_borb-fuegonuevo_tb.jpg" alt="&quot;Fuego Nuevo&quot;" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td colspan="2"><div align="center"><strong>La Abuela <br />
                       y el Abuelo </strong></div></td>
                     <td><div align="center"> <strong>Quetzalc&oacute;atl</strong><strong> <br />
                       y Tezcatlipoca </strong></div></td>
                     <td><div align="center"><strong>juego de pelota </strong></div></td>
                     <td><div align="center"><strong>&quot;Fuego Nuevo&quot; </strong></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Escultura</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/mex_aguila-tolteca_max.jpg"><span class="style2"><img src="images/mex_aguila-tolteca_tb.jpg" alt="águila tolteca" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/mex_chalchiuhtlicue_max.jpg"><img src="images/mex_chalchiuhtlicue_tb.jpg" alt="Chalchiuhcuitle" width="108" height="108" border="0" /></a>. <a href="images/mex_tenoch-ruinas-tlaloc_max.jpg"><img src="images/mex_tenoch-ruinas-tlaloc_tb.jpg" alt="Tláloc Templo Mayor" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                   <tr>
                     <td><p>La escultura desempe&ntilde;aba un papel importante en la vida religiosa de los mexicas, al igual que en otras civilizaciones mesoamericanas. Si bien no se desarroll&oacute; una tradici&oacute;n tan espectacular como la de los mayas, ha sobrevivido un corpus de escultura mexica de alta calidad. La primera imagen, sin embargo, no es una obra mexica. Es una escultura en bajo relieve de estilo tolteca, de entre los siglos XI y XIII, que representa un &aacute;guila comiendo un coraz&oacute;n. Este ave era un s&iacute;mbolo esencial en la mitolog&iacute;a mexica, asociado con la <a href="aguila.html">fundaci&oacute;n legendaria</a> de la ciudad de Tenochtitl&aacute;n. (Tambi&eacute;n se han hallado im&aacute;genes semejantes en la ciudad maya de Chich&eacute;n Itz&aacute;, cuyas conexiones con la cultura tolteca se examinaron en la secci&oacute;n del &ldquo;Contexto hist&oacute;rico&rdquo; sobre los mayas.) La segunda imagen es de una escultura del Valle de M&eacute;xico que representa a Chalchiuhtlicue, diosa de aguas y manantiales (ing. <em>springs</em>). Tales estatuillas se colocaban en altares construidos en lugares sagrados, como cuevas o manantiales. Est&aacute; ataviada elegantemente, al estilo de las mujeres nobles de Tenochtitl&aacute;n. (Las dos primeras esculturas son de la colecci&oacute;n del Museo Metropolitan.) La tercera imagen es de una estatuilla del dios de la lluvia, Tl&aacute;loc, hallada en septiembre de 2006 en las excavaciones del Templo Mayor de Tenochtitl&aacute;n. Para m&aacute;s informaci&oacute;n sobre este reciente hallazgo, v&eacute;ase este <a href="http://www.elpais.es/articulo/internacional/Arqueologos/mexicanos/descubren/altar/azteca/dedicado/dios/Tlaloc/elpporcul/20061004elpepuint_7/Tes/">art&iacute;culo</a> del diario espa&ntilde;ol, <em>El Pa&iacute;s</em>.</p></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
