<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Los Andes preincaicos: Chavín, Moche y Nazca</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Los Andes preincaicos: Chav&iacute;n, Moche y Nazca </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td width="332"><p>Artesan&iacute;a de <strong>Chav&iacute;n</strong><br />
                       Edificaciones y artesan&iacute;a de <strong>Moche</strong><br />
                       <strong>Nazca</strong>: artesan&iacute;a y las &ldquo;l&iacute;neas de Nazca&rdquo;<br />
                       </p>
                         <p></p></td>
                     <td width="392"><a href="images/andino_mapa_max.jpg"><img src="images/andino_mapa_tb.jpg" alt="mapa Andes preincaicos" width="72" height="72" border="0" /></a> <span class="style1">Haz clic sobre el mapa.</span></td>
                   </tr>
                 </table>
                 <h2>Chav&iacute;n: orfebrer&iacute;a y textiler&iacute;a </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td rowspan="2"><p>Poco se sabe de la cultura Chav&iacute;n, denominada as&iacute; por el nombre del lugar donde se halla el mayor conjunto arqueol&oacute;gico, probable meta de peregrinaciones y construido quiz&aacute;s alrededor del a&ntilde;o 500 a.C. Esta cultura se desarroll&oacute; en la zona central de los Andes y su influencia se extendi&oacute; por toda la regi&oacute;n. Parece haber desempe&ntilde;ado un papel para las civilizaciones andinas posteriores semejante al de los olmecas para las culturas mesoamericanas. Innovaron la agricultura, la textiler&iacute;a, la orfebrer&iacute;a (con mejoras en la manipulaci&oacute;n del oro, la plata y el cobre), la escultura y la arquitectura. Sus manifestaciones art&iacute;sticas se caracterizan por el geometrismo que ser&aacute; importante en pr&aacute;cticamente todas las civilizaciones andinas posteriores. A la derecha se ven dos objetos del Museo Metropolitan de Nueva York. El peto de oro muestra una t&eacute;cnica de dise&ntilde;o t&iacute;pica: las dos caras de p&aacute;jaro en cada lado se transforman en la cara de otro animal monstruoso cuando el peto se gira 90 grados. El fragmento de tela de algod&oacute;n, decorado con la figura pintada de una divinidad con cabello de serpientes y venerada en Chav&iacute;n, se hall&oacute; sin embargo  en un territorio costero al sur, evidencia de la exportaci&oacute;n de los s&iacute;mbolos y h&aacute;bitos culturales de este pueblo a otras zonas andinas.</p></td>
                     <td width="108"><a href="images/andino_chavin1_max.jpg"><img src="images/andino_chavin1_tb.jpg" alt="peto Chavín" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td><a href="images/andino_chavin2_max.jpg"><img src="images/andino_chavin2_tb.jpg" alt="tela Chavín" width="108" height="108" border="0" /></a></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <h2>Moche:  edificaciones, cer&aacute;mica y orfebrer&iacute;a </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><span class="style1"><a href="images/andino_mochehuaca1_max.jpg"><img src="images/andino_mochehuaca1_med.jpg" alt="Moche - &quot;Huaca de la Luna&quot;" width="352" height="216" border="0" /></a><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>La civilizaci&oacute;n conocida como Moche (por estar centrada en el valle peruano de ese nombre), domin&oacute; en las zonas costeras de los Andes centrales, al norte de otra importante civilizaci&oacute;n contempor&aacute;nea, Nazca (ver abajo). En el asentamiento m&aacute;s importante construyeron en el siglo primero d.C. dos enormes estructuras designadas como &ldquo;Huaca del Sol&rdquo; y &ldquo;Huaca de la Luna&rdquo;, nombres impuestos mucho m&aacute;s tarde. (<em>Huaca</em> o <em>waka</em> es palabra quechua que significa &ldquo;lugar sagrado&rdquo;; en Moche se hablaba otra lengua.) La de la Luna (arriba), la mejor conservada, seguramente serv&iacute;a como templo (no asociado con ninguna divinidad lunar). La del Sol, la primera imagen abajo, parece haber sido un centro administrativo. Se utilizaron m&aacute;s de 100.000.000 ladrillos de adobe en su construcci&oacute;n, que fue  sistem&aacute;tica en extremo: cada ladrillo llevaba la marca de los artesanos encargados de su fabricaci&oacute;n. Dentro de la Huaca de la Luna se han encontrado decoraciones murales con representaciones de divinidades como el &ldquo;dios degollador&rdquo; (la segunda imagen). Fue un lugar de sacrificios humanos ceremoniales. La cultura mochica es conocida sobre todo por sus bellos objetos de cer&aacute;mica, como las vasijas ceremoniales con un pitorro en forma de estribo, visibles en los dos objetos del Metropolitan (aunque no se ve claramente en el tercer ejemplo, de otra colecci&oacute;n). En contraste con el arte de otros pueblos andinos, en el que prevalece el geometrismo, la cer&aacute;mica mochica llama la atenci&oacute;n por su fuerte naturalismo. Se ha especulado que las personas y caras representadas en estas vasijas son efigies de los due&ntilde;os o de sus ancestros. Numerosas vasijas de esta cultura reflejan un gran sentido del humor y un inter&eacute;s por el erotismo. (Pueden verse m&aacute;s ejemplos de la cer&aacute;mica mochica de la  galer&iacute;a en l&iacute;nea del <a href="http://museolarco.perucultural.org.pe/" target="_blank">Museo Larco</a> de Lima.) Los mochicas tambi&eacute;n desarrollaron sofisticadas t&eacute;cnicas de orfebrer&iacute;a, permitiendo la producci&oacute;n de lujosos objetos de oro y plata como los dos pendientes con im&aacute;genes de un c&oacute;ndor, abajo, tambi&eacute;n del Metropolitan. (La figura sentada en la primera cer&aacute;mica lleva este estilo de pendiente.) El momento de mayor esplendor e influencia de Moche fue en el siglo V. La destrucci&oacute;n inicial de las dos huacas se debi&oacute; sin duda a las fuertes lluvias y diluvios de alrededor del a&ntilde;o 630; el declive de la cultura mochica parece haber coincidido con esta &eacute;poca de cat&aacute;strofes climatol&oacute;gicas.</p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/andino_mochehuaca2_max.jpg"><img src="images/andino_mochehuaca2_tb.jpg" alt="Moche - &quot;Huaca del Sol&quot;" width="108" height="108" border="0" /></a>. <a href="images/andino_mochefriso_max.jpg"><img src="images/andino_mochefriso_tb.jpg" alt="friso Moche" width="108" height="108" border="0" /></a>. <a href="images/andino_mocheceram1_max.jpg"><img src="images/andino_mocheceram1_tb.jpg" alt="cerámica mochica" width="108" height="108" border="0" /></a>. <a href="images/andino_mocheceram2_max.jpg"><img src="images/andino_mocheceram2_tb.jpg" alt="cerámica mochica" width="108" height="108" border="0" /></a>. <a href="images/andino_mocheceram3_max.jpg"><img src="images/andino_mocheceram3_tb.jpg" alt="cerámica mochica" width="108" height="108" border="0" /></a>. <a href="images/andino_mochepend_max.jpg"><img src="images/andino_mochepend_tb.jpg" alt="pendiente mochica" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
                 <h2>Nazca: las &ldquo;l&iacute;neas de Nazca&quot;, textiler&iacute;a y cer&aacute;mica </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><span class="style1"><a href="images/andino_nazcalinea1_max.jpg"><img src="images/andino_nazcalinea1_med.jpg" alt="linea de Nazca" width="457" height="216" border="0" /></a><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>Al sur de la zona dominada por los mochicas, y durante m&aacute;s o menos la misma &eacute;poca, otra cultura lleg&oacute; a predominar en una zona de valles y pampas costeros de la regi&oacute;n centro-sur de los Andes, hoy llamada Nazca. El &eacute;xito de esta cultura en una regi&oacute;n tan &aacute;spera y des&eacute;rtica se debi&oacute; a innovaciones en irrigaci&oacute;n: sus acueductos siguen funcionando hoy d&iacute;a. Esta cultura tiene renombre sobre todo por los enormes geoglifos (dibujos en la tierra) conocidos como &quot;l&iacute;neas de Nazca&quot;. Se formaron quitando la capa de tierra oscura de la pampa para revelar la blanca subyacente; su excelente estado de conservaci&oacute;n se debe a la poca lluvia que cae en este territorio. (No obstante, la construcci&oacute;n de carreteras modernas amenaza estos dise&ntilde;os.) Solo pueden apreciarse en su totalidad desde el aire, aunque algunos tambi&eacute;n pueden contemplarse desde un cerro cercano. Dada esta limitaci&oacute;n, una de las inc&oacute;gnitas mayores es por qu&eacute; se hicieron de esta manera. Se ha especulado que quiz&aacute;s sean im&aacute;genes para la contemplaci&oacute;n de los dioses celestiales o senderos ceremoniales para ser seguidos a la manera de los laberintos que se encuentran en las catedrales europeas medievales. (La tercera imagen abajo es un mapa  de los dibujos m&aacute;s importantes.) Al igual que las l&iacute;neas de Nazca, la textiler&iacute;a de esta cultura est&aacute; en buen estado de conservaci&oacute;n gracias al clima &aacute;rido. Abajo, pueden verse tambi&eacute;n dos objetos del Metropolitan. En el fragmento de un manto hecho de lana de alpaca (o llama), los trazos de las figuras se parecen en cierta manera a los dise&ntilde;os de la pampa. La cer&aacute;mica de Nazca, al contrario de la mochica, normalmente solo tiene figuras pintadas en vez de formas tridimensionales, como en esta vasija con una figura felina (acaso una divinidad). </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/andino_nazcalinea2_max.jpg"><img src="images/andino_nazcalinea2_tb.jpg" alt="línea de Nazca" width="108" height="108" border="0" /></a>. <a href="images/andino_nazcalinea3_max.jpg"><img src="images/andino_nazcalinea3_tb.jpg" alt="línea de Nazca" width="108" height="108" border="0" /></a>. <a href="images/andino_nazcamap_max.jpg"><img src="images/andino_nazcamap_tb.jpg" alt="mapa líneas" width="108" height="108" border="0" /></a>. <a href="images/andino_nazcatela_max.jpg"><img src="images/andino_nazcatela_tb.jpg" alt="textilería Nazca" width="108" height="108" border="0" /></a>. <a href="images/andino_nazcaceram_max.jpg"><img src="images/andino_nazcaceram_tb.jpg" alt="cerámica de Nazca" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
