<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>calendarios mayas</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>calendarios mayas </h1>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="justify"><a href="images/maya_calendario_max.jpg"><img src="images/maya_calendario_med.jpg" alt="calendario" width="332" height="216" border="0" /></a></div></td>
                     <td><p>Los mayas desarrollaron varios sistemas sofisticados para medir el paso del tiempo y calcular la posici&oacute;n de los cuerpos celestes. Uno de los calendarios principales es el <em>tzolk&rsquo;in</em>, un ciclo de 260 d&iacute;as basado en la intersecci&oacute;n de dos ciclos menores: uno de 13 d&iacute;as, indicados con n&uacute;meros, y otro de 20 d&iacute;as, indicados con nombres (como la intersecci&oacute;n de los siete d&iacute;as de nuestras semanas con los d&iacute;as numerados de cada mes, salvo que var&iacute;a el n&uacute;mero de d&iacute;as en nuestros meses.) El <em>tolk&rsquo;in</em> serv&iacute;a esencialmente como calendario ceremonial para marcar las fiestas principales y para adivinaciones y profec&iacute;as. El segundo calendario principal, llamado <em>haab&rsquo;</em>, marcaba los 365 d&iacute;as del a&ntilde;o solar: 18 meses de 20 d&iacute;as, mas un &ldquo;mes&rdquo; de cinco d&iacute;as (<em>uayeb</em>, cuyos d&iacute;as al final del a&ntilde;o eran de mal  ag&uuml;ero.) </p></td>
                   </tr>
                   <tr>
                     <td colspan="2"><p>Arriba, un diagrama con estos dos calendarios. Los mayas sol&iacute;an indicar los d&iacute;as con los dos calendarios, cuya intersecci&oacute;n crea un ciclo mayor de aproximadamente 52 a&ntilde;os. Estos dos calendarios fueron adoptados por todas las civilizaciones de Mesoam&eacute;rica. Un tercer c&oacute;mputo parece haberse originado en las culturas epi-olmecas de la zona de Tabasco: la llamada &ldquo;cuenta larga&quot;, que fijaba el comienzo del mundo en el a&ntilde;o 3114 a.C. y contaba los d&iacute;as a partir de entonces de manera parecida a nuestro sistema de a&ntilde;os, siglos y milenios. Cada a&ntilde;o en este sistema (<em>tun</em>) ten&iacute;a 18 meses de 20 d&iacute;as; 20 <em>tunes</em> son un <em>k&rsquo;atun</em>; 20 <em>k&rsquo;atunes</em> son un <em>b&rsquo;ak&rsquo;tun</em>.</p>
                         <p></p></td>
                   </tr>
                 </table>
                 <p></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
