<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico</title>
<link href="../3349.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas, incas)</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
    <li><a href="contexto.html">Contexto<br />
         Histórico</a></li>
    <li><a href="lecturas.html">Lecturas</a></li>
    <li><a href="terminos.html">Términos<br />
         Fundamentales</a></li>
    <li><a href="../templates/capitulos.html">Capítulos</a></li>  
     </ul>
	<div align="center"><img src="../images/imagecolumn4.jpg" width="130" height="130" /></div>
	</div>
    <div id="content">
      <h1>Contexto hist&oacute;rico</h1>
      <h2> Culturas amerindias </h2>
      <p>De las tres civilizaciones americanas  con las que los europeos tuvieron el primer contacto a principios del siglo XVI,  dos de ellas, la mexica (o azteca) y la incaica dominaban pol&iacute;tica y culturalmente en sus territorios respectivos (<a href="mesoamerica.html">Mesoam&eacute;rica</a> y los <a href="andes.html">Andes</a>). Cuando llegaron los espa&ntilde;oles, estas sociedades constitu&iacute;an  &quot;imperios&rdquo;: controlaban grandes territorios y exig&iacute;an tributos de otros estados vecinos. Sus capitales—Tenochtitl&aacute;n en M&eacute;xico y Cuzco en los Andes—eran los centros administrativos que gobernaban poblaciones de millones de personas. La tercera gran civilizaci&oacute;n, y la m&aacute;s antigua, era la de los mayas, que a la llegada de los espa&ntilde;oles ya hab&iacute;a sufrido un marcado declive.</p>
      <h1>Mesoam&eacute;rica</h1>
      <h2>Mayas</h2><div id="sidebar">
        <h2>Cronolog&iacute;a I:</h2>
        <h2>Mesoam&eacute;rica</h2>
        <p><strong>c. 500 </strong> Momento de mayor esplendor de Teotihuac&aacute;n</p>
        <p><strong>c. 700 </strong> Importantes construcciones en las ciudades mayas de Palenque, Tikal y Cop&aacute;n; crecimiento de ciudades mayas m&aacute;s al norte en la Pen&iacute;nsula de Yucat&aacute;n </p>
        <p><strong>c. 1000 </strong>Auge de Chich&eacute;n Itz&aacute; </p>
        <p><strong>c. 1100</strong> Declive de Chich&eacute;n Itz&aacute; </p>
        <p><strong>c. 1325</strong> Establecimiento de Tenochtitl&aacute;n como asentamiento de los mexicas en una isla del lago Texcoco </p>
        <p><strong>c. 1473</strong> Anexi&oacute;n de la ciudad-isla de Tlatelolco por los tenochcas</p>
        <p><strong>1502-20</strong> Reinado de Moctezuma, <em>hueyi tlatoani</em> de Tenochtitl&aacute;n </p>
        <p><strong>1519-21</strong> Invasi&oacute;n y conquista espa&ntilde;ola de Tenochtitl&aacute;n</p>
      </div>
      <p> La historia de la cultura maya suele dividirse en tres grandes etapas: la precl&aacute;sica (anterior a 100 d.C.), la cl&aacute;sica (entre 100 y 900) y la poscl&aacute;sica (de 900 al siglo XVI). Alrededor de  650, los centros mayas cobraron mayor importancia. Nunca se organizaron en una entidad pol&iacute;tica &uacute;nica sino que fueron siempre un conjunto de estados independientes. En el siglo VII, esta zona de Mesoam&eacute;rica experiment&oacute; un aumento de poblaci&oacute;n significativo y abundaron los asentamientos por toda la regi&oacute;n, dividida en m&aacute;s de sesenta ciudades-estado. La rivalidad pol&iacute;tica entre estas entidades, cada una con su gobernante, parece haberse traducido en una  competencia cultural que produjo el per&iacute;odo de mayor exuberancia art&iacute;stica, con una gran variedad estil&iacute;stica en la construcci&oacute;n de monumentos, edificios y pinturas murales. A principios del siglo IX, por razones todav&iacute;a desconocidas, los centros m&aacute;s importantes de la regi&oacute;n central (el Pet&eacute;n) empezaron a abandonarse y es a partir de entonces que las tierras bajas de Yucat&aacute;n se convirtieron en la zona m&aacute;s desarrollada.</p>
      <p>El arte maya es &uacute;nico en Mesoam&eacute;rica. En particular, el arte representativo de los mayas es notable por su naturalismo, su aspecto narrativo y un estilo particular de ornamentaci&oacute;n. La ciudad maya m&aacute;s grande fue Tikal (hoy en Guatemala), cuyos edificios monumentales todav&iacute;a inspiran admiraci&oacute;n. Los templos m&aacute;s importantes de este lugar son obra de los siglos VIII y IX cuando Tikal gozaba de su mayor influencia y prosperidad.  Se estima que la poblaci&oacute;n centrada en el propio Tikal lleg&oacute; a sobrepasar las diez mil personas y el territorio colindante tendr&iacute;a quiz&aacute;s m&aacute;s de cincuenta mil. Al este de Tikal, otra poderosa ciudad del Pet&eacute;n fue Cop&aacute;n (en lo que es hoy Honduras, cerca de la frontera con Guatemala). Cop&aacute;n es conocido sobre todo por las bellas esculturas incorporadas en sus edificios y por una serie de espectaculares <a href="estelas.html">estelas</a> que representan  a  dirigentes de la ciudad.  Palenque, al oeste de Tikal (en lo que es hoy el estado de Chiapas, M&eacute;xico) fue un centro menor, pero se le reconoce por sus excelentes edificios y esculturas en <a href="bajorrelieve.html">bajo relieve</a>. La mayor&iacute;a de las edificaciones monumentales de Palenque son de finales del siglo VII. Son una clara muestra de los esfuerzos de una &eacute;lite para avalar su poder pol&iacute;tico mediante la construcci&oacute;n de impresionantes monumentos p&uacute;blicos, algo observable  tanto en los grandes como en los peque&ntilde;os asentamientos mayas.</p>
      <p>Los mayas desarrollaron un sistema de escritura que combina la <a href="escritura_logografica_silabica.html">logograf&iacute;a con un silabario</a>, es decir, un repertorio de s&iacute;mbolos que representan s&iacute;labas (un sistema parecido al de la escritura japonesa, que tiene signos logogr&aacute;ficos y sil&aacute;bicos). Estos jerogl&iacute;ficos abundan en las estelas y otros monumentos en los yacimientos arqueol&oacute;gicos mayas y aunque todav&iacute;a no se han descifrado todos los signos, las inscripciones pueden proporcionar valiosa informaci&oacute;n sobre &eacute;pocas de construcci&oacute;n y para fechar los reinos de los dirigentes<em><strong> </strong></em>de una ciudad.</p>
      <p> La escritura sin duda se utiliz&oacute; en la producci&oacute;n de numerosos <a href="manuscritos_codices.html">libros</a>. Desgraciadamente, debido al clima h&uacute;medo de esta zona tropical, los objetos hechos de materia org&aacute;nica como la madera suelen desintegrarse r&aacute;pidamente si no se protegen. Los libros mayas se hac&iacute;an de la corteza de higueras (ing. <em>fig trees</em>) y, l&oacute;gicamente, hay muy pocas posibilidades de que tales objetos sobrevivan mucho tiempo bajo esas condiciones. La ca&iacute;da y abandono de los centros principales de la &eacute;poca cl&aacute;sica seguramente propici&oacute; la p&eacute;rdida de gran n&uacute;mero de documentos. Los cuatro libros mayas que se conservan hoy en d&iacute;a son de la &eacute;poca poscl&aacute;sica y sobrevivieron no s&oacute;lo a la humedad sino a la destrucci&oacute;n de los misioneros espa&ntilde;oles, que los ve&iacute;an como libros diab&oacute;licos. </p>
      <p>Tanto la producci&oacute;n de libros como la construcci&oacute;n de monumentos estaba vinculada en gran parte a las creencias religiosas. La celebraci&oacute;n de ceremonias y la formulaci&oacute;n de adivinanzas prof&eacute;ticas se basaban en el c&oacute;mputo riguroso del paso del tiempo, para lo cual la escritura sirvi&oacute; como herramienta b&aacute;sica. Los mayas ten&iacute;an varios sistemas para calcular el tiempo, pero los m&aacute;s importantes eran el calendario ceremonial de 260 d&iacute;as (el resultado de dos ciclos de d&iacute;as: trece numerados y veinte con nombre) y otro calendario solar de 365 (dieciocho meses de veinte d&iacute;as, m&aacute;s cinco d&iacute;as adicionales) que se utilizaba para documentar el movimiento de los cuerpos celestes. Con estos<a href="calendariomaya.html"> sistemas para marcar el paso del tiempo</a> y con cuidadosas observaciones astron&oacute;micas, los mayas consiguieron calcular y predecir con extraordinaria precisi&oacute;n el movimiento c&iacute;clico de los planetas y la aparici&oacute;n de eclipses.</p>
      <p>Las creencias religiosas de los mayas parecen haber compartido bastantes elementos con las religiones de las otras grandes culturas de Mesoam&eacute;rica. Eran polite&iacute;stas, con un pante&oacute;n de dioses celestiales, terrenales e infernales. La religi&oacute;n maya tambi&eacute;n ten&iacute;a un rico repertorio de narraciones. Entre las m&aacute;s c&eacute;lebres se encuentra la historia de los dos hermanos h&eacute;roes narrada en el <em>Popol Vuh</em> (un texto producido despu&eacute;s de la conquista espa&ntilde;ola que sin embargo refleja las creencias antiguas de los mayas).</p>
      <p>El declive de las ciudades del Pet&eacute;n en los siglos IX y X no implic&oacute; la p&eacute;rdida inmediata de estos conocimientos y tradiciones, ya que en ese momento cobraron importancia las ciudades mayas al norte, en la tierras bajas de <a href="mayas.html">Yucat&aacute;n</a>.  No se sabe la causa del abandono de estos territorios. Quiz&aacute; se debi&oacute; al agotamiento de las tierras de cultivo como resultado de un sistema intensivo de rozas y quema (ing. <em>slash and burn</em>).  Otras teor&iacute;as que se manejan como explicaci&oacute;n son la posibilidad de una epidemia, de guerras intestinas o de ataques desde fuera. Su declive parece haber sido una combinaci&oacute;n de varias causas. Un centro de gran importancia en Yucat&aacute;n, incluso antes de la ca&iacute;da de las ciudades del Pet&eacute;n, fue Uxmal. En esta ciudad y otras de la zona como Chich&eacute;n Itz&aacute; se desarroll&oacute; un estilo particular en la edificaci&oacute;n de templos y palacios, llamado <em>puc</em> (o <em>puuk</em>). El auge de Uxmal, entre 700 y 1200, termina, como en las ciudades del Pet&eacute;n, con el abandono de la ciudad.</p>
      <p>Tras el declive de  las principales ciudades mayas, fue en el Valle de M&eacute;xico donde apareci&oacute; la mayor potencia pol&iacute;tica en la historia de Mesoam&eacute;rica, la civilizaci&oacute;n de los mexicas que los espa&ntilde;oles encontraron a su llegada en 1519.</p>
      <h2>Mexicas (o aztecas)</h2>
      <p>Siguiendo la tendencia de los historiadores m&aacute;s recientes, este cap&iacute;tulo utilizar&aacute; los nombres con los que ellos mismos se denominaban:<a href="mexicas.html"> <em>mexicas</em></a> o tambi&eacute;n <em>tenochcas</em>, &ldquo;originarios de Tenochtitl&aacute;n&rdquo;, para designar al pueblo que se asent&oacute; en el Valle de M&eacute;xico a principios del siglo XIV. &ldquo;Azteca&rdquo;, nombre por el que son conocidos popularmente, es un t&eacute;rmino que surgi&oacute; en el siglo XVIII entre los criollos mexicanos para referirse a esa cultura ancestral. De su lengua, el n&aacute;huatl, se han incorporado algunos vocablos al espa&ntilde;ol: &lsquo;chocolate&rsquo;, &lsquo;ma&iacute;z&rsquo;, &lsquo;coyote&rsquo;, tomate&rsquo; y &lsquo;comal&rsquo;, entre otros.</p>
      <p>Los mexicas asimilaron la cultura y la religi&oacute;n de los toltecas, una civilizaci&oacute;n antigua que hab&iacute;a dejado su huella trescientos a&ntilde;os antes en el valle de M&eacute;xico. Los toltecas a su vez asimilaron rasgos culturales y religiosos de los teotihuacanos, cuyo centro ceremonial m&aacute;s significativo se encontraba en <a
href="arte_teotihuacan.html">Teotihuac&aacute;n</a>, al norte de lo que es hoy la ciudad de M&eacute;xico. El repentino declive de Teotihuac&aacute;n, para el cual no existe explicaci&oacute;n definitiva, parece haber ocurrido alrededor del a&ntilde;o 650. </p>
      <p> Seg&uacute;n sus leyendas fundacionales, los mexicas abandonaron una ciudad legendaria, Aztl&aacute;n (de ah&iacute; la palabra &quot;azteca&quot;), para ir en busca de una se&ntilde;al m&iacute;stica comunicada por los dioses a su sacerdote mayor para indicarles donde deb&iacute;an asentarse: un <a href="aguila.html">&aacute;guila</a> posada sobre un <a href="nopal.html">nopal</a> (el t&iacute;pico cactus de hojas redondas comestibles). Este signo divino por fin se encontr&oacute; en una isla del <a href="lagotexcoco.html">lago Texcoco</a>, un pantano de aguas semisaladas en el valle de M&eacute;xico.</p>
      <p>Los anales mexicas indican que la ciudad de Tenochtitl&aacute;n se fund&oacute; a principios del siglo XIV sobre esta isla. Un siglo despu&eacute;s, en 1431, los tenochcas se aliaron con otras dos ciudades, Texcoco (la m&aacute;s importante) y Tlacop&aacute;n, en la zona del lago. Esta &ldquo;Triple Alianza&rdquo; pronto logr&oacute; imponer su autoridad sobre el conjunto de ciudades-estado del &aacute;rea del lago. A mediados de siglo, la alianza realiz&oacute; sus primeras conquistas fuera del Valle de M&eacute;xico y para finales de siglo, Tenochtitl&aacute;n se hab&iacute;a convertido en el estado dominante de la alianza. Tras una agresiva campa&ntilde;a militar llevada a cabo por el rey—o en n&aacute;huatl, el <em>tlatoani—</em>Ahuitzotl (r. 1486-1502), los mexicas extendieron su dominio hasta Chiapas en el sur y hasta la costa del Pac&iacute;fico en el oeste. A pesar de esta pol&iacute;tica expansionista, los estados rivales de los tarascos (al oeste) y de los tlaxcaltecas (al este)  consiguieron resistir a los tenochcas hasta la invasi&oacute;n europea. Los espa&ntilde;oles, de hecho, aprovechar&iacute;an la rivalidad entre Tlaxcala y Tenochtitl&aacute;n para conquistar la capital mexica. El sucesor de Ahuitzotl—y &uacute;ltimo <em>hueyi tlatoani</em> (gran se&ntilde;or, literalmente &ldquo;gran orador&rdquo;) antes de la conquista espa&ntilde;ola—fue Moctezuma (o Motecuhzoma Xocoyotzin).</p>
      <p> A comienzos del siglo XVI  la hegemon&iacute;a mexica se extend&iacute;a <a href="imperio_tenochtitlan.html">desde el Golfo de M&eacute;xico hasta el Pac&iacute;fico</a>. Cuando llegaron los espa&ntilde;oles en 1519, Tenochtitl&aacute;n encabezaba un enorme conjunto de estados tributarios cuyas contribuciones hab&iacute;an financiado el crecimiento de la ciudad, la cual se hab&iacute;a convertido en una de las m&aacute;s grandes del mundo. Con la inclusi&oacute;n de las poblaciones cercanas al lago Texcoco bajo el control directo de la ciudad, ser&iacute;an varios cientos de miles m&aacute;s. Tenochtitl&aacute;n lleg&oacute; a dominar sobre varios millones de personas si se incluyen todas las ciudades y poblaciones dependientes y tributarias.</p>
      <p>La edificaci&oacute;n de Tenochtitl&aacute;n sobre  las aguas  del lago Texcoco fue una haza&ntilde;a de ingenier&iacute;a. Mediante la construcci&oacute;n de un sistema de diques, los mexicas consiguieron dividir el lago en dos partes y llenar el lado que correspond&iacute;a a su isla con el agua dulce que bajaba de las monta&ntilde;as cercanas. Tambi&eacute;n incrementaron la superficie de la ciudad mediante el amontonamiento de tierra rescatada del pantano. El cultivo intensivo de toda la tierra disponible alrededor del lago se vio fortalecido por la antigua t&eacute;cnica de construir <em><a href="chinampa.html">chinampas</a></em> en sus zonas menos profundas, es decir, peque&ntilde;as islas artificiales hechas de materia vegetal encima de las cuales se cultivaban los productos agr&iacute;colas t&iacute;picos de la dieta mesoamericana: ma&iacute;z, frijoles, tomates, chiles, etc. Los tenochcas tambi&eacute;n construyeron una serie de caminos elevados para acceder a la isla a pie. En 1473 Tenochtitl&aacute;n se anexion&oacute; la isla adyacente de Tlatelolco, una peque&ntilde;a ciudad-estado semi-independiente, y los tenochcas construyeron nuevo terreno entre las dos islas para unirlas; Tlatelolco se convirti&oacute; en el barrio que albergaba un  inmenso mercado que dej&oacute; boquiabiertos a los espa&ntilde;oles en 1519.   En poco m&aacute;s de una d&eacute;cada, las dos ciudades  llegaron a constituir la zona urbana m&aacute;s densamente poblada de las Am&eacute;ricas. Su poblaci&oacute;n probablemente super&oacute; las 200,000 personas en un &aacute;rea de tan s&oacute;lo 13 kil&oacute;metros cuadrados (5 millas cuadradas, menos de la cuarta parte del &aacute;rea de la isla de Manhattan). </p>
      <p>El dios principal de los mexicas era <a href="huitzilopochtli.html">Huitzilopochtli</a> (&ldquo;Colibr&iacute; Izquierdo&rdquo;), asociado con la guerra y a veces tambi&eacute;n con el sol, cuyo culto ocupaba un lugar central en la vida religiosa de la ciudad. (Seg&uacute;n las leyendas de los mexicas, fue Huitzilopochtli el que los gui&oacute; al lago de Texcoco.) El numeroso contingente de sacerdotes en Tenochtitl&aacute;n dirig&iacute;a los espect&aacute;culos—bailes, representaciones dram&aacute;ticas y sacrificios—que formaban parte del calendario sagrado de 260 d&iacute;as (el <em>tonalpohualli</em>), en el que cada mes se asociaba con una divinidad.  Los sacerdotes tambi&eacute;n se encargaban en escuelas especiales (<em>calmecacs</em>) de la educaci&oacute;n de los novicios, en su mayor&iacute;a de la aristocracia; si no se convert&iacute;an en sacerdotes, esta formaci&oacute;n les preparaba tambi&eacute;n para unirse a la administraci&oacute;n pol&iacute;tica. Tras la conquista espa&ntilde;ola, los representantes de ese  imperio europeo pudieron aprovecharse de tales instituciones sociales como infraestructura inicial para su propio dominio ideol&oacute;gico de los pueblos conquistados. </p>
      <p>El aspecto de la vida religiosa de los mexicas que provoca mayor sensacionalismo es el papel dominante del sacrificio humano, en el que ofrec&iacute;an los corazones de los prisioneros de  guerra a los dioses, en especial a Huitzilopochtli y  al dios del sol, Tonatiuh, que seg&uacute;n la tradici&oacute;n de los mexicas requer&iacute;an un suministro constante de sangre humana para mantenerse vivos y fuertes. Los mexicas no eran los &uacute;nicos mesoamericanos que practicaban el sacrificio ritual de los cautivos de guerra pero su celebraci&oacute;n de este rito en las d&eacute;cadas anteriores a la conquista espa&ntilde;ola se hizo cada vez m&aacute;s frecuente y masiva a medida que aumentaba su poder. Para la consagraci&oacute;n de la &uacute;ltima ampliaci&oacute;n del Templo Mayor de Tenochtitl&aacute;n en 1487, por ejemplo, se sacrificaron miles de prisioneros en ceremonias que duraron cuatro d&iacute;as. Estas pr&aacute;cticas son las que provocaron el mayor rechazo por parte de los europeos, quienes  las usaron como justificaci&oacute;n para la subyugaci&oacute;n de las poblaciones mesoamericanas tras la conquista en 1521.</p>
      <h1>Regi&oacute;n andina</h1>
      <h2>Incas</h2><div id="sidebar">
        <h2>Cronolog&iacute;a II:</h2>
        <h2>Regi&oacute;n andina</h2>
        <p><strong>c. 1440</strong> Dominio de los incas sobre el Valle de Cuzco; comienzo de su expansi&oacute;n militar</p>
        <p><strong>c. 1460</strong> Construcci&oacute;n de Machu Picchu</p>
        <p><strong>c. 1490</strong> Cuzco se convierte en el foco pol&iacute;tico y ceremonial de un gran imperio (Tawantinsuyu) </p>
        <p><strong> 1527</strong> Repentina muerte del inca Huayna Capac, probablemente de una enfermedad europea que hab&iacute;a llegado a los Andes desde el norte</p>
        <p><strong>1527-32</strong> Guerra civil entre los dos pretendientes al trono incaico: Hu&aacute;scar y Atahuallpa</p>
        <p><strong>1532-35</strong> Conquista espa&ntilde;ola de  Tawantinsuyu</p>
      </div>
      <p>Los incas establecieron un estado independiente en <strong>Cuzco</strong> probablemente en el siglo XIII. La <a href="tawantinsuyu_expansion.html">&eacute;poca de expansi&oacute;n</a> de los incas empieza en la segunda mitad del siglo XV, bajo Pachacuti Inca Yupanqui, quien, con su hijo T&uacute;pac Inca Yupanqui como general, conquist&oacute; grandes territorios en las tierras altas, hasta el actual Ecuador.</p>
      <p>La conquista de estos vastos territorios requiri&oacute; la creaci&oacute;n de un sistema para incorporar pueblos tan dispares en el imperio incaico. En el siglo XV la capital, Cuzco, experiment&oacute; la construcci&oacute;n de grandes edificios p&uacute;blicos, como una imponente fortaleza en una de las colinas que domina la ciudad, palacios y un templo dedicado al dios solar Inti, el cual era el objeto principal de la veneraci&oacute;n inca. Estas obras transformaron la capital en un gran centro ceremonial y foco ideol&oacute;gico del poder imperial.</p>
      <p> Los incas  instituyeron pol&iacute;ticas de integraci&oacute;n de los pueblos conquistados mediante un intercambio de poblaci&oacute;n forzoso: se enviaba colonos de territorios que hab&iacute;an aceptado el dominio incaico a los territorios conquistados recientemente, mientras que se tra&iacute;an grupos de estos lugares reci&eacute;n invadidos a poblaciones ya bien integradas en el imperio. Se trataba por un lado de una manera de adoctrinar a los conquistados sobre las costumbres y pr&aacute;cticas administrativas de los incas y, por otro, de una manera de dispersar los potenciales focos de resistencia. Asimismo, los incas se encargaron de educar en Cuzco a los hijos de nobles de otras ciudades, lo cual, junto con los lazos matrimoniales que procuraban establecer con dinast&iacute;as conquistadas, serv&iacute;a para mejor cimentar las bases del imperio. Algo que tambi&eacute;n facilit&oacute; la integraci&oacute;n pol&iacute;tica de estos territorios bajo los incas fue las semejanzas sociol&oacute;gicas de las varias culturas andinas, como por ejemplo su t&iacute;pica organizaci&oacute;n en unidades sociales b&aacute;sicas llamadas <em>ayllus</em> (en quechua),  clanes unidos por lazos familiares y territoriales. </p>
      <p>Al mismo tiempo que los incas dejaban a los conquistados mantener sus pr&aacute;cticas religiosas locales, impon&iacute;an el culto a sus propios dioses. Adem&aacute;s del sol (Inti), veneraban a Viracocha, el dios responsable de la creaci&oacute;n de los seres humanos y de la ense&ntilde;anza de las artes.  Tambi&eacute;n rend&iacute;an culto a la luna, a las estrellas y a la tierra.  Algunos ritos inclu&iacute;an el sacrificio humano, aunque los incas nunca lo practicaron con la frecuencia extrema de los mexicas. </p>
      <p>Los incas tambi&eacute;n consiguieron un cierto grado de unidad mediante la imposici&oacute;n del quechua como lengua  com&uacute;n del imperio.  La <a href="calzadas_incaicas.html">red de calzadas</a> que construyeron constituy&oacute; un elemento unificador m&aacute;s visible, as&iacute; como un eficiente sistema de correos que manten&iacute;a la comunicaci&oacute;n entre tan distantes territorios. Los <em>chasquis<strong>, </strong></em>mensajeros corredores,  llevaban sus misivas en una especie de carrera de relevos (ing. <em>relays</em>) entre numerosos puestos establecidos a lo largo del recorrido. El sistema de contabilidad con el que controlaban las poblaciones de su imperio y sus contribuciones a los almacenes comunitarios era muy sofisticado y se basaba en la cuidadosa documentaci&oacute;n de cantidades mediante el uso de cuerdas especiales de diferentes colores con nudos que indicaban valores. Parece que estas cuerdas, llamadas <em><a href="quipu.html">quipus</a></em>, tambi&eacute;n pod&iacute;an servir para documentar acontecimientos del pasado, aunque no se ha descubierto todav&iacute;a el sistema que utilizaban para este fin.</p>
      <p>Tales pr&aacute;cticas y pol&iacute;ticas   contribuyeron a la r&aacute;pida imposici&oacute;n de la autoridad incaica como la entidad pol&iacute;tica m&aacute;s grande en la historia de las Am&eacute;ricas antes de la conquista espa&ntilde;ola. Tras las conquistas de regiones del sur a principios del siglo XVI, su imperio se extend&iacute;a desde el norte del actual Ecuador, por toda la regi&oacute;n andina hasta la zona central de Chile. Abarcaba una poblaci&oacute;n de cerca de doce millones de habitantes que hablaban m&aacute;s de veinte lenguas diferentes.</p>
      <p>Los incas recaudaban tributos no en especie sino principalmente en forma de mano de obra para el mantenimiento de la infraestructura y alimentaci&oacute;n del imperio, y para su defensa y expansi&oacute;n, mediante la conscripci&oacute;n militar. Seg&uacute;n esta costumbre, denominada <strong><em>mita</em></strong>, cada poblaci&oacute;n ten&iacute;a la obligaci&oacute;n de contribuir en la construcci&oacute;n de las v&iacute;as de comunicaci&oacute;n, en la preparaci&oacute;n de las <a href="terrazas_andinas.html">terrazas</a> andinas en las laderas de las monta&ntilde;as para el cultivo, o en el mantenimiento de los almacenes donde se guardaban grandes cantidades de comida conservada (carne y tub&eacute;rculos desecados, entre otras cosas) para prevenir el hambre en a&ntilde;os de malas cosechas, algo que ocurr&iacute;a de manera c&iacute;clica en esta zona del Pac&iacute;fico. La administraci&oacute;n del <a href="tawantinsuyu_expansion.html">Tawantinsuyu</a>, el nombre que los incas daban a la totalidad de su territorio,  se llevaba a cabo con un cuidadoso sistema de contabilidad para el recuento de poblaci&oacute;n y de productos agr&iacute;colas y textiles.</p>
      <p>La llegada de los espa&ntilde;oles en 1532 coincidi&oacute; con   la consolidaci&oacute;n del poder incaico sobre este vasto territorio;  adem&aacute;s, los hijos del inca Huayna C&aacute;pac—muerto repentinamente en 1527—acababan de librar una guerra civil durante casi cinco a&ntilde;os, circunstancia que fue aprovechada por los invasores. Tras el asesinato de Hu&aacute;scar en 1532, su hermano Atahuallpa,  que sali&oacute; victorioso, consigui&oacute; apoderarse del trono en el momento en que arrib&oacute; el peque&ntilde;o ej&eacute;rcito liderado por Francisco Pizarro. Esta invasi&oacute;n impidi&oacute; la consolidaci&oacute;n del poder de Atahuallpa, y la desintegraci&oacute;n del imperio de los incas sobrevino r&aacute;pidamente. Al igual que el imperio de los mexicas, los incas se enfrentaron con un nuevo enemigo para el que no estaban preparados.</p>
      <h1>Otras culturas amerindias precolombinas</h1>
      <p>En el Caribe, en las Antillas Mayores (Puerto Rico, Cuba, la Rep&uacute;blica Dominicana y Hait&iacute;) habitaban los <a href="tainos.html">ta&iacute;nos</a>, tradicionalmente emparentados con los pueblos arawak o arahuacos, un nombre que designa a varios grupos ind&iacute;genas de lo que es hoy Brasil y la costa norte de Sudam&eacute;rica. Los ta&iacute;nos compet&iacute;an con los caribes, una tribu no arahuaca originalmente del continente sudamericano que habitaba en las Antillas Menores. Las sociedades de las islas y costa caribe&ntilde;as eran jer&aacute;rquicas y se organizaban en peque&ntilde;os asentamientos agrupados bajo el dominio de un cacique (cada isla ten&iacute;a varios caciques). En el siglo XV parece que los caribes intentaban expandir su territorio y cuando llegaron los espa&ntilde;oles a finales de siglo, la rivalidad entre los dos grupos era evidente. Los caribes ten&iacute;an la reputaci&oacute;n de ser especialmente agresivos; su nombre, aparte de ser aplicado al mar que rodea las Antillas, es tambi&eacute;n el origen de la palabra <em>can&iacute;bal.</em> Estos grupos pr&aacute;cticamente desaparecieron poco despu&eacute;s de la llegada de los espa&ntilde;oles. Sin embargo, hay palabras de su vocabulario que pasaron a la lengua espa&ntilde;ola, entre ellas &lsquo;hamaca&rsquo;, &lsquo;hurac&aacute;n&rsquo;, &lsquo;barbacoa&rsquo;, &lsquo;boh&iacute;o,&rsquo; &lsquo;guayaba&rsquo; y &lsquo;cacique&rsquo;.</p>
      <p>Este resumen  de la historia de las Am&eacute;ricas durante los siglos previos a la invasi&oacute;n y colonizaci&oacute;n europeas s&oacute;lo ofrece indicios de la diversidad y complejidad de las sociedades amerindias precolombinas al ocuparse &uacute;nicamente de las que desempe&ntilde;aron el papel m&aacute;s importante y llamativo en la evoluci&oacute;n  de la historia americana despu&eacute;s de la conquista. Aunque el legado colonial (y poscolonial) supuso la aniquilaci&oacute;n de muchas de estas culturas y el debilitamiento y marginalizaci&oacute;n de las que sobrevivieron, la contribuci&oacute;n de las culturas amerindias sigue siendo un elemento significativo en muchas sociedades latinoamericanas hoy en d&iacute;a.</p>
      </div>
</div><br class="clearit" />   
</div>
<div id="footer">
<div id="footerleft"><a href="../index.html">Español 3349</a></div>
<div id="footerright">Capítulo 4: Culturas amerindias (mayas, mexicas, incas)</div>
</div>
</div>
</body>
</html>