<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>NOTAS - Capítulo 4</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><a name="top" id="top"></a>NOTAS - Cap&iacute;tulo 4 </h1>
                 <p>&nbsp;</p>
                 <h1>cam&eacute;lidos andinos: alpacas y llamas </h1>
                 <p><img src="images/notas_alpaca-llama.jpg" alt="alpaca y llamas" width="386" height="216" /></p>
                 <p>Descendientes domesticados de dos variedades de cam&eacute;lidos salvajes (la vicu&ntilde;a y el guanaco respectivamente), las alpacas (a la izquierda) y las llamas (a la derecha), siguen siendo importantes en la econom&iacute;a andina. Constituyeron un elemento fundamental en la formaci&oacute;n de sociedades complejas en los Andes por la carne y la lana que proporcionan y porque pueden mantenerse de una dieta del pasto resistente aut&oacute;ctono de las tierras altas, donde pocas  plantas pueden sobrevivir las condiciones clim&aacute;ticas.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Chav&iacute;n (zonas de influencia) </h1>
                 <p><a href="images/notas_mapa-andes2_max.jpg"><img src="images/notas_mapa-andes2_med.jpg" alt="mapa Andes" width="200" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>escritura logogr&aacute;fica y sil&aacute;bica </h1>
                 <p>Los mayas desarrollaron no s&oacute;lo un sistema de escritura logogr&aacute;fica (que corresponde a otras grandes tradiciones de escritura, como los jerogl&iacute;ficos egipcios o las logograf&iacute;as chinas) sino tambi&eacute;n un silabario, es decir, un repertorio de s&iacute;mbolos que representaban todas las posibles combinaciones de consonantes y vocales en una s&iacute;laba, mediante lo cual, juntando los signos para diferentes s&iacute;labas, se pod&iacute;a escribir palabras completas. Los s&iacute;mbolos logogr&aacute;ficos, por el contrario, representan palabras completas. (En su origen la escritura maya fue seguramente un sistema pictogr&aacute;fico, es decir, cada s&iacute;mbolo era un dibujo de la cosa que representaba y no un signo m&aacute;s o menos arbitrario como en el caso de una logograf&iacute;a.) En el Cap&iacute;tulo 4 se ver&aacute;n ejemplos de esta escritura.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Lago Titicaca </h1>
                 <p><a href="images/notas_titicaca_max.jpg"><img src="images/notas_titicaca_med.jpg" alt="mapa Mesoamérica" width="216" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) El lago en su estado actual entre Bolivia y Per&uacute;. La ciudad antigua de Tiwanaku estaba situada en las orillas del lago, m&aacute;s amplio en siglos pasados. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>pitorro de estribo </h1>
                 <p><img src="images/notas_pitorro.jpg" alt="pitorros de estribo" width="211" height="216" /></p>
                 <p>T&iacute;pico dise&ntilde;o (ing. <em>stirrup-spout</em>) para vasijas ceremoniales en ciertas culturas preincaicas.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="quetzalcoatl" id="quetzalcoatl2"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Quetzalc&oacute;atl </h1>
                 <p>Nombre (en <a href="#nahuatl">n&aacute;huatl</a>) de una importante divinidad en los panteones mesoamericanos. Su nombre significa &ldquo;serpiente emplumada&rdquo;. Su papel en las mitolog&iacute;as de los diferentes pueblos mesoamericanos es complejo y no perfectamente comprendido hoy en d&iacute;a. Se le encuentra representado de diversas maneras y con diversos atributos, seg&uacute;n la &eacute;poca y la cultura. Los teotihuacanos parecen haber sido los primeros en representar a este dios como entidad con cara serpentina y plumas adorn&aacute;ndole el cuello. (V&eacute;anse las &ldquo;Lecturas&rdquo; de este cap&iacute;tulo para im&aacute;genes de esta deidad en Teotihuac&aacute;n.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>terrazas andinas </h1>
                 <p><img src="images/notas_terrazas1.jpg" alt="terrazas andinas" width="404" height="216" /></p>
                 <p>Terrazas o bancales que permiten la explotaci&oacute;n agr&iacute;cola en zonas monta&ntilde;osas de mucha pendiente.</p>
                 <p><img src="images/notas_terrazas2.jpg" alt="terrazas" width="404" height="216" /> </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Wari (y Tiwanaku) </h1>
                 <p><a href="images/notas_mapa-andes3_max.jpg"><img src="images/notas_mapa-andes3_med.jpg" alt="mapa Wari/Tiwanaku" width="183" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa).</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&aacute;guila del lago Texcoco</h1>
                 <p><a href="images/notas_aguila1_max.jpg"><img src="images/notas_aguila1_med.jpg" alt="águila de Tenochtitlán" width="183" height="216" border="0" /></a><img src="images/notas_aguila2.jpg" alt="escudo mexicano" width="240" height="216" /></p>
                 <p>(Haz clic en la imagen para ampliarla.) Seg&uacute;n las leyendas de los mexicas que se recopilaron despu&eacute;s de la conquista, sus antepasados fundaron la ciudad de Tenochtitl&aacute;n en el lugar donde vieron un &aacute;guila posada sobre un <a href="#nopal">nopal</a>. En alg&uacute;n momento del siglo XVI, quiz&aacute;s debido a una mala traducci&oacute;n de fuentes ind&iacute;genas, se a&ntilde;adi&oacute; el detalle de que el &aacute;guila ten&iacute;a una serpiente en sus garras, lo que luego se convertir&iacute;a en el escudo nacional de M&eacute;xico. Arriba a la izquierda, una representaci&oacute;n esquem&aacute;tica de los cuatro <em>calpulli</em> de Tenochtitl&aacute;n con sus <em>tlatoani</em> sentados  alrededor de la imagen del &aacute;guila en la isla del lago, de un manuscrito preparado en el siglo XVI despu&eacute;s de la conquista espa&ntilde;ola que ya refleja la influencia estil&iacute;stica europea. N&oacute;tese que no tiene ninguna serpiente. (A la derecha, el escudo mexicano actual.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="arbol" id="arbol"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>&nbsp;</h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>calendarios mayas</h1>
                 <p>Para una presentaci&oacute;n del calendario ceremonial de 260 d&iacute;as (<em>tzolk&rsquo;in</em>), el de 365 d&iacute;as (<em>haab&rsquo;</em>) y la &ldquo;cuenta larga&rdquo;, v&eacute;ase &ldquo;Lecturas&rdquo;. </p>
                 <p>&nbsp;</p>
                 <p><a name="calpulli" id="calpulli"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>calpulli</h1>
                 <p>Unidad social de los mexicas superior a la familia e inferior al estado. El calpulli era una agrupaci&oacute;n basada en el parentesco y ten&iacute;a su origen en la sociedad rural. Cada calpulli controlaba sus propios asuntos mediante un consejo que dirig&iacute;a la participaci&oacute;n de sus miembros en las guerras, juzgaba en las disputas legales y se encargaba de recaudar impuestos y de educar a los j&oacute;venes. Un calpulli tambi&eacute;n ten&iacute;a sus propias tierras, que distruibu&iacute;a a sus miembros seg&uacute;n sus propios criterios. En el contexto de una gran ciudad como Tenochtitl&aacute;n, las funciones de un calpulli respond&iacute;an a las exigencias de la vida urbana. Los oficios (orfebrer&iacute;a, pintura, alfarer&iacute;a, etc.) correspond&iacute;an a diferentes calpullis, pues estos oficios eran hereditarios. En Tenochtitl&aacute;n, los jefes de los calpullis m&aacute;s importantes se reun&iacute;an en un consejo y eleg&iacute;an a cuatro oficiales para dirigir la ciudad, uno de los cuales se eleg&iacute;a como<em> tlatoani</em>.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>calzadas incaicas</h1>
                 <p><a href="images/notas_incas-calzadas_max.jpg"><img src="images/notas_incas-calzadas_med.jpg" alt="calzadas" width="117" height="216" border="0" /></a> <img src="images/notas_calzada_med.jpg" alt="calzada a Machu Picchu" width="155" height="216" /></p>
                 <p>(Haz clic en el mapa.) La imagen es del camino de Cuzco a Machu Picchu, la residencia de descanso construida bajo Pachacuti Inca Yupanqui. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="chimor" id="chimor"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Reino de Chimor </h1>
                 <p>Entidad pol&iacute;tica centrada en la ciudad de Chan Chan y el principal rival de los incas durante su expansi&oacute;n hacia el norte en el siglo XV. Los chim&uacute;s dominaban en los valles de la costa entre el actual Ecuador y Lima. En el per&iacute;odo anterior a la expansi&oacute;n incaica, las otras zonas andinas estaban divididas en peque&ntilde;os estados independientes. </p>
                 <p><a href="images/notas_mapa-chimor_max.jpg"><img src="images/notas_mapa-chimor_med.jpg" alt="mapa Chimor" width="156" height="216" border="0" /></a> </p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="chinampa" id="chinampa"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>chinampa</h1>
                 <p><a href="images/notas_chinampa_max.jpg"><img src="images/notas_chinampa_med.jpg" alt="chinampa" width="364" height="216" border="0" /></a></p>
                 <p>(Haz clic en la imagen para ampliarla.) T&eacute;cnica desarrollada en el lago Texcoco para aumentar el terreno cultivable. Se trata de una especie de &ldquo;isla&rdquo; artificial construida en forma cuadrada con restos de materia vegetal. Las chinampas proporcionan as&iacute; abono para lo que se cultiva en su superficie; adem&aacute;s, su construcci&oacute;n sobre el agua elimina la necesidad de regar. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Imperio de Tenochtitl&aacute;n </h1>
                 <p>El dominio de Tenochtitl&aacute;n sobre las zonas centrales de Mesoam&eacute;rica consisti&oacute; en una gran confederaci&oacute;n tributaria encabezada por la &ldquo;Triple Alianza&rdquo; de Tenochtitl&aacute;n, Texcoco y Tlacop&aacute;n, aunque el primero era claramente el estado dominante a finales del siglo XV y principios del XVI. </p>
                 <p><a href="images/notas_mapa-mexicas_max.jpg"><img src="images/notas_mapa-mexicas_med.jpg" alt="imperio mexica" width="286" height="216" border="0" /></a> </p>
                 <p>(Haz clic en el mapa.)</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Lago Texcoco </h1>
                 <p>Gran lago situado en el Valle de M&eacute;xico, cerca de Teotihuac&aacute;n. En una isla del lago se establecieron los mexicas y crearon la ciudad de Tenochtitl&aacute;n. El lago era semisalado, por lo que los mexicas construyeron diques para acorralar el agua dulce en su zona del lago. Debido a su poca profundidad, hubo muchas zonas del lago que eran cenagosas; esto permiti&oacute; la construcci&oacute;n de <em><a href="#chinampa">chinampas</a></em>, o peque&ntilde;as &ldquo;islas&rdquo; artificiales que serv&iacute;an para cultivar hortalizas. El lago fue drenado en varias etapas durante la &eacute;poca colonial y despu&eacute;s de la independencia de M&eacute;xico. Actualmente s&oacute;lo quedan unas pocos restos del lago, en la zona de Xochimilco. (Haz clic en el mapa.) </p>
                 <p><a href="images/notas_lago-texcoco_max.jpg"><img src="images/notas_lago-texcoco_med.jpg" alt="lago Texcoco" width="160" height="216" border="0" /></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Mesoam&eacute;rica (&aacute;rea cultural) </h1>
                 <p><a href="images/notas_mapa-meso_max.jpg"><img src="images/notas_mapa-meso_med.jpg" alt="mapa Mesoamérica" width="293" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>mexicas</h1>
                 <p>Pueblo tambi&eacute;n conocido como &ldquo;aztecas&rdquo;, aunque nunca utilizaron este nombre para referirse a s&iacute; mismos. Originario de territorios al norte del Valle de M&eacute;xico. Se asentaron en el valle probablemente en el siglo XIII y, con el tiempo, fundaron la ciudad de Tenochtitl&aacute;n en una isla del lago Texcoco.  Hablaban una lengua <a href="#nahuatl">nahua</a>, formas modernas de la cual siguen habl&aacute;ndose en los territorios centrales de M&eacute;xico.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="muisca" id="muisca"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>muiscas</h1>
                 <table width="98" border="0" cellspacing="0" cellpadding="0">
                   <tr>
                     <td><strong><a href="images/notas_muisca_max.jpg"><img src="images/notas_muisca_med.jpg" alt="tunjo muisca" width="96" height="154" border="0" /></a></strong></td>
                   </tr>
                 </table>
                 <p class="style2">Los muiscas eran excelentes orfebres. Este objeto votivo de oro, llamado <em>tunjo</em>,  es un ejemplo t&iacute;pico de su producci&oacute;n art&iacute;stica. Representa a una mujer con un ni&ntilde;o en brazos. Este tunjo, de la colecci&oacute;n del Museo Metropolitan, es plano, largo y estrecho. Mide unos 20 cent&iacute;metros de largo (8 pulgadas). (Haz clic en la imagen para verlo en su totalidad.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>nopal</h1>
                 <p><img src="images/notas_nopal.jpg" alt="nopal y tunas" width="165" height="216" /></p>
                 <p>Cactus nativo de Mesoam&eacute;rica cuyas hojas y fruta (<em>tunas</em>) son comestibles. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>quipu</h1>
                 <h1><img src="images/notas_quipu1.jpg" alt="quipus" width="144" height="216" /></h1>
                 <h1>Cuerdas de diferentes colores con una serie de nudos que serv&iacute;an a los pueblos andinos principalmente como m&eacute;todo de contabilidad. Cada cuerda representaba una cosa que se hab&iacute;a de contar y los nudos representaban n&uacute;meros en un sistema decimal:</h1>
                 <p><img src="images/notas_quipu2.jpg" alt="quipus nudos" width="300" height="216" /><img src="images/notas_quipu3.jpg" alt="quipu total" width="117" height="216" /></p>
                 <p>Parece que los quipus tambi&eacute;n se utilizaron para documentar acontecimientos del pasado, pero no se sabe todav&iacute;a qu&eacute; m&eacute;todo usaban para documentarlos.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="taino" id="taino"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>ta&iacute;nos</h1>
                 <h1><a href="images/notas_taino1_max.jpg"><img src="images/notas_taino1_med.jpg" alt="trigonolito taíno" width="97" height="187" border="0" /></a><a href="images/notas_taino2_max.jpg"><img src="images/notas_taino2_med.jpg" alt="trigonolito" width="200" height="187" border="0" /></a><a href="images/notas_taino3_max.jpg"><img src="images/notas_taino3_med.jpg" alt="trigolonlito" width="98" height="187" border="0" /></a></h1>
                 <p>Los ta&iacute;nos crearon diversos objetos ceremoniales cuya funci&oacute;n exacta no se conoce ya que con la destrucci&oacute;n de esta cultura poco despu&eacute;s de la llegada de los espa&ntilde;oles al Caribe, se perdi&oacute; pr&aacute;cticamente todo rastro de sus tradiciones y creencias. Fueron excelentes escultores y produjeron gran n&uacute;mero de piedras esculpidas llamadas &ldquo;trigonolitos&rdquo; (o piedras de tres &aacute;ngulos o puntas) como esta que hoy puede verse en el Museo del Barrio en Nueva York. Algunas de estas piedras est&aacute;n simplemente pulidas, sin tallas; otras, como &eacute;sta, tienen enigm&aacute;ticas figuras antropomorfas y animales. Ir&oacute;nicamente, aunque las culturas amerindias del Caribe desaparecieron, se conserva un buen n&uacute;mero de palabras corrientes de origen arahuaco y caribe en espa&ntilde;ol debido a que fueron las primeras culturas con las que  los europeos tuvieron contacto: palabras como <em>cacique</em>, <em>ma&iacute;z</em>, <em>canoa</em>, <em>aj&iacute;</em>, <em> boh&iacute;o</em>, <em>hurac&aacute;n</em>, <em>man&iacute;</em>,<em> tuna</em>, <em>hamaca</em>, <em>can&iacute;bal</em>, <em>loro</em>, <em>butaca</em>, <em>piragua</em>, etc.</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="tawantinsuyu" id="tawantinsuyu"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Tawantinsuyu</h1>
                 <p>El nombre que los incas utilizaban para designar su propio imperio. Significa &ldquo;cuatro regiones&rdquo;, y se refer&iacute;a a los cuatro territorios en que hab&iacute;an dividido su imperio, seg&uacute;n los cuatro puntos cardinales. Las fronteras de los <em>suyus</em> converg&iacute;an en Cuzco, el &ldquo;centro&rdquo; del imperio. Chinchaysuyu correspond&iacute;a al noroeste, Antisuyu, al noreste, Collasuyu, al sureste, Contisuyu, al suroeste. </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="incas" id="incas"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Tawantinsuyu (imperio incaico): </h1>
                 <h1>expansi&oacute;n militar (ss. XV-XVI) </h1>
                 <p><a href="images/notas_mapa-incas_max.jpg"><img src="images/notas_mapa-incas_med.jpg" alt="mapa incas" width="109" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa.) </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="terraza" id="terraza"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1> terrazas andinas </h1>
                 <p><img src="images/notas_terrazas.jpg" alt="terrazas andinas" width="404" height="216" /></p>
                 <p>Terrazas o bancales (a menudo llamados &ldquo;andenes&rdquo; en los Andes) que permiten la explotaci&oacute;n agr&iacute;cola en zonas monta&ntilde;osas de mucha pendiente. Abajo, las masivas construcciones del asentamiento incaico de Ollantaytambo, cerca de Cuzco, que recuerdan los t&iacute;picos andenes de las monta&ntilde;as. </p>
                 <p><a href="images/notas_ollantay_max.jpg"><img src="images/notas_ollantay_med.jpg" alt="Ollantaytambo" width="404" height="216" border="0" /></a> </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p><a name="tula" id="tula"></a></p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Tula</h1>
                 <p><a href="images/notas_tula_max.jpg"><img src="images/notas_tula_med.jpg" alt="estatuas Tula" width="270" height="216" border="0" /></a></p>
                 <p>(Hacer clic en la im&aacute;genes permite verlas con m&aacute;s detalle.) La capital de los toltecas fue la ciudad de Tula. La historia de este pueblo del Valle de M&eacute;xico resulta sumamente problem&aacute;tica, pues nuestra informaci&oacute;n proviene de relatos legendarios de los mayas, mexicas y otros pueblos mesoamericanos. (Se ha especulado tambi&eacute;n que las referencias a &ldquo;Tula&quot; o &ldquo;Tollan&rdquo; en estos relatos son en realidad reminiscencias de la ciudad de Teotihuac&aacute;n, confundida con Tula, un asentamiento de tama&ntilde;o y peso pol&iacute;tico mucho menor.) No obstante, las curiosas correspondencias entre la arquitectura de la ciudad maya de Chich&eacute;n Itz&aacute; y la de Tula hace pensar que hubo alg&uacute;n tipo de contacto entre estas culturas. Arriba, una imagen de las enormes estatuas que probablemente son representaciones de guerreros; abajo, su situaci&oacute;n sobre la pir&aacute;mide. </p>
                 <p><a href="images/notas_tula-piramide_max.jpg"><img src="images/notas_tula-piramide_med.jpg" alt="pirámide Tula" width="327" height="216" border="0" /></a> </p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1><a name="wari" id="wari"></a></h1>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <h1>Wari y Tiwanaku</h1>
                 <p><a href="images/notas_mapa-wari_max.jpg"><img src="images/notas_mapa-wari_med.jpg" alt="mapa Wari/Tiwanaku" width="183" height="216" border="0" /></a></p>
                 <p>(Haz clic en el mapa).</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p>&nbsp;</p>
                 <p></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
