<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Fuentes indígenas de la conquista</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 4: Culturas amerindias (mayas, mexicas,
          incas)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Fuentes ind&iacute;genas de la conquista</h1>
                 <p>A continuaci&oacute;n se reproducen fragmentos de varias fuentes 
                   ind&iacute;genas que narran acontecimientos en torno a la llegada de los espa&ntilde;oles 
                   a M&eacute;xico y su conquista final de la capital imperial de M&eacute;xico-Tenochtitl&aacute;n. 
                   De <em>Visi&oacute;n de los vencidos</em>, ed. Miguel Le&oacute;n Portilla.</p>
                 <p>&nbsp;</p>
                 <h2><strong>Informe de los mensajeros de Moctezuma</strong></h2>
                 <p>Y cuando &eacute;l hubo o&iacute;do lo que le comunicaron los 
                   enviados, mucho se espant&oacute;, mucho se admir&oacute;. Y le llam&oacute; 
                   a asombro en gran manera su alimento. Tambi&eacute;n mucho espanto le caus&oacute; 
                   el o&iacute;r c&oacute;mo estalla el ca&ntilde;&oacute;n, c&oacute;mo retumba 
                   su estr&eacute;pito, y c&oacute;mo se desmaya uno; se le aturden a uno los o&iacute;dos.</p>
                 <p> Y cuando cae el tiro, una como bola de piedra sale de sus entra&ntilde;as: va 
                   lloviendo fuego, va destilando chispas, y el humo que de &eacute;l sale, es 
                   muy pestilente, huele a lodo podrido, penetra hasta el cerebro causando molestia.</p>
                 <p> Pues si va a dar contra un cerro, como que lo hiende, lo resquebraja, y si da 
                   contra un &aacute;rbol, lo destroza hecho astillas, como si fuera algo admirable, 
                   cual si alguien le hubiera soplado desde el interior.</p>
                 <p> Sus aderezos de guerra son todos de hierro: hierro se visten, hierro ponen como 
                   capacete a sus cabezas, hierro son sus espadas, hierro sus arcos, hierro sus 
                   escudos, hierro sus lanzas.</p>
                 <p> Los soportan en sus lomos sus &quot;venados&quot;. Tan altos est&aacute;n como 
                   los techos.</p>
                 <p> Por todas partes vienen envueltos sus cuerpos, solamente aparecen sus caras. 
                   Son blancas, son como si fueran de cal. Tienen el cabello amarillo, aunque algunos 
                   lo tienen negro. Larga su barba es, tambi&eacute;n amarilla; el bigote tambi&eacute;n 
                   tienen amarillo. Son de pelo crespo y fino, un poco encarrujado.</p>
                 <p> En cuanto a sus alimentos, son como alimentos humanos: grandes, blancos, no 
                   pesados, cual si fueran paja. Cual madera de ca&ntilde;a de ma&iacute;z, y como 
                   de m&eacute;dula de ca&ntilde;a de ma&iacute;z es su sabor. Un poco dulces, 
                   un poco como enmielados: se comen como miel, son comida dulce.</p>
                 <p> Pues sus perros son enormes, de orejas ondulantes y aplastadas, de grandes lenguas 
                   colgantes; tienen ojos que derraman fuego; est&aacute;n echando chispas: sus 
                   ojos son amarillos, de color intensamente amarillos.</p>
                 <p> Cuando hubo o&iacute;do todo esto Motecuhzoma se llen&oacute; de grande temor 
                   y como que se le amorteci&oacute; el coraz&oacute;n, se le encogi&oacute; el 
                   coraz&oacute;n, se le abati&oacute; con la angustia.</p>
                 <p>&nbsp;</p>
                 <h2><strong>La reacci&oacute;n de los conquistadores al recibir el oro</strong></h2>
                 <p> Y Motecuhzoma luego env&iacute;a, presenta a varios principales. 
                   Los encabeza Tzihuacpopocatzin, y otros muy numerosos representantes suyos. 
                   Fueron a encontrar [a los espa&ntilde;oles], en la inmediaci&oacute;n del Popocat&eacute;petl, 
                   del Iztact&eacute;petl, all&iacute; en el &quot;Taj&oacute;n del &aacute;guila&quot;.</p>
                 <p> Les dieron a los espa&ntilde;oles banderas de oro, banderas de pluma de quetzal, 
                   y collares de oro. Y cuando les hubieron dado esto, se les puso risue&ntilde;a 
                   la cara, se alegraron mucho [los espa&ntilde;oles], estaban deleit&aacute;ndose. 
                   Como si fueran monos levantaban el oro, como que se sentaban en adem&aacute;n 
                   de gusto, como que se les renovaba y se les iluminaba el coraz&oacute;n.</p>
                 <p> Como que cierto es que eso anhelan con gran sed. Se les ensancha el cuerpo por 
                   eso, tienen hambre furiosa de eso. Como unos puercos hambrientos ansian el oro.</p>
                 <p> Y las banderas de oro las arrebatan ansiosos, las agitan a un lado y a otro, 
                   las ven de una parte y de otra. Est&aacute;n como quien habla lengua salvaje; 
                   todo lo que dicen, en lengua salvaje es.</p>
                 <p>&nbsp;</p>
                 <h2><strong>Los espa&ntilde;oles atacan a los mexicas en el Templo Mayor, 
                   durante la celebraci&oacute;n del festival de <a href="huitzilopochtli.html">Huitzilopotchli</a></strong></h2>
                 <p>Pues as&iacute; las cosas, mientras se est&aacute; gozando de 
                   la fiesta, ya es el baile, ya es el canto, ya se enlaza un canto con otro, y 
                   los cantos son como un estruendo de olas, en ese preciso momento los espa&ntilde;oles 
                   toman la determinaci&oacute;n de matar a la gente. Luego vienen hacia ac&aacute;, 
                   todos vienen en armas de guerra.</p>
                 <p> Vienen a cerrar las salidas, los pasos, las entradas: la Entrada del &aacute;guila, 
                   en el palacio menor; la de Acatliyacapan (Punta de la Ca&ntilde;a), la de Tezcacoac 
                   (Serpiente de espejos). Y luego que hubieron cerrado en todas ellas se apostaron: 
                   ya nadie pudo salir.</p>
                 <p> Dispuestas as&iacute; las cosas, inmediatamente entran al Patio Sagrado para 
                   matar a la gente. Van a pie, llevan sus escudos de madera, y algunos los llevan 
                   de metal y sus espadas.</p>
                 <p> Inmediatamente cercan a los que bailan, se lanzan al lugar de los atabales: 
                   dieron un tajo al que estaba ta&ntilde;endo: le cortaron ambos brazos. Luego 
                   lo decapitaron: Lejos fue a caer su cabeza cercenada.</p>
                 <p> Al momento todos acuchillan, alancean a la gente y les dan tajos, con las espadas 
                   los hieren. A algunos les acometieron por detr&aacute;s; inmediatamente cayeron 
                   por tierra dispersas sus entra&ntilde;as. A otros les desgarraron la cabeza: 
                   les rebanaron la cabeza, enteramente hecha trizas qued&oacute; su cabeza.</p>
                 <p> Pero a otros les dieron tajos en los hombros: hechos grietas, desgarrados quedaron 
                   sus cuerpos. A aqu&eacute;llos hieren en los muslos, a &eacute;stos en las pantorrillas, 
                   a los de m&aacute;s all&aacute; en pleno abdomen. Todas las entra&ntilde;as 
                   cayeron por tierra. Y hab&iacute;a algunos que a&uacute;n en vano corr&iacute;an: 
                   iban arrastrando los intestinos y parec&iacute;an enredarse los pies en ellos. 
                   Anhelosos de ponerse en salvo, no hallaban a donde dirigirse.</p>
                 <h2>La peste azota a los mexicas</h2>
                 <p> Cuando se fueron los espa&ntilde;oles de M&eacute;xico y aun 
                   no se preparaban los espa&ntilde;oles contra nosotros primero se difundi&oacute; 
                   entre nosotros una gran peste, una enfermedad general. Comenz&oacute; en Tepeilhuitl. 
                   Sobre nosotros se extendi&oacute;: gran destruidora de gente. A algunos bien 
                   los cubri&oacute;, por todas partes de su cuerpo se extendi&oacute;. En la cara, 
                   en la cabeza, en el pecho.</p>
                 <p> Era muy destructora enfermedad. Muchas gentes murieron de ella. Ya nadie pod&iacute;a 
                   andar, no m&aacute;s estaban acostados, tendidos en su cama. No pod&iacute;a 
                   nadie moverse, no pod&iacute;a volver el cuello, no pod&iacute;a hacer movimientos 
                   de cuerpo; no pod&iacute;a acostarse cara abajo, ni acostarse sobre la espalda, 
                   ni moverse de un lado a otro. Y cuando se mov&iacute;an algo, daban de gritos. 
                   A muchos dio la muerte la pegajosa, apelmazada, aura enfermedad de granos.</p>
                 <p> Muchos murieron de ella, pero muchos solamente de hambre murieron: hubo muertos 
                   por el hambre: ya nadie ten&iacute;a cuidado de nadie, nadie de otros se preocupaba.</p>
                 <p> A algunos les prendieron los granos de lejos: esos no mucho sufrieron, no murieron 
                   muchos de eso.</p>
                 <p> Pero a muchos con esto se les ech&oacute; a perder la cara, quedaron cacara&ntilde;ados, 
                   quedaron cacarizos. Unos quedaron ciegos, perdieron la vista</p>
                 <p>&nbsp;</p>
                 <h2><strong>Canto triste de la conquista</strong>:</h2>
                 <p>&nbsp;</p>
                 <h2> &quot;Los &uacute;ltimos d&iacute;as del sitio de Tenochtitl&aacute;n&quot;</h2>
                 <p class="list">Y todo esto pas&oacute; con nosotros<br />
                   Nosotros lo vimos,<br />
                   nosotros lo admiramos.<br />
                   Con esta lamentosa y triste<br />
                   suerte nos vimos angustiados.</p>
                 <p class="list">En los caminos yacen dardos rotos,<br />
                   los cabellos est&aacute;n esparcidos.<br />
                   Destechadas est&aacute;n las casas,<br />
                   enrojecidos tienen sus muros.</p>
                 <p class="list">Gusanos pululan por calles y plazas,<br />
                   y en las paredes est&aacute;n salpicados los sesos.<br />
                   Rojas est&aacute;n las aguas, est&aacute;n como te&ntilde;idas,<br />
                   y cuando las bebemos,<br />
                   es como si bebi&eacute;ramos agua de salitre.</p>
                 <p class="list">Golpe&aacute;bamos, en tanto, los muros de adobe,<br />
                   y era nuestra herencia una red de agujeros.<br />
                   Con los escudos fue su resguardo,<br />
                   pero ni con escudos puede ser sostenida su soledad.</p>
                 <p class="list">Hemos comido palos de color&iacute;n,<br />
                   hemos masticado grama salitrosa,<br />
                   piedras de adobe, lagartijas,<br />
                   ratones, tierra en polvo, gusanos . . .</p>
                 <p class="list">Comimos la carne apenas,<br />
                   sobre el fuego estaba puesta.<br />
                   Cuando estaba cocida la carne,<br />
                   de all&iacute; la arrebataban,<br />
                   en el fuego mismo, la com&iacute;an.</p>
                 <p class="list">Oro, jade, mantas ricas,<br />
                   plumaje de quetzal,<br />
                   todo eso que es precioso<br />
                   en nada fue estimado . . .</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
