<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Códice florentino de la Historia general</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><em>C&oacute;dice florentino</em> de la <em>Historia general</em> de Fray Bernardino de Sahag&uacute;n </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td><div align="center"><a href="images/codice_dioses-texto_max.jpg"><img src="images/codice_dioses-texto_med.jpg" alt="[image]" width="411" height="216" border="0" /></a> <span class="style2">.</span> <a href="images/codice_dioses1_max.jpg"><img src="images/codice_dioses1_med.jpg" alt="Huitzilopochtli et al." width="148" height="216" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><p>La copia m&aacute;s famosa de la <em>Historia general de las cosas de Nueva Espa&ntilde;a</em>, compuesta entre 1561 y 1580 por el franciscano Bernardino de Sahag&uacute;n, es el llamado <em>C&oacute;dice florentino</em>. Este manuscrito representa la forma final de su gran recopilaci&oacute;n de informaci&oacute;n etnogr&aacute;fica sobre los mexicas. Adem&aacute;s de los textos en n&aacute;huatl con traducciones y explicaciones en castellano, tiene numerosas ilustraciones. Los artistas fueron indudablemente nahuas, pero el estilo muestra la asimilaci&oacute;n de t&eacute;cnicas europeas —en la delineaci&oacute;n particular de las facciones humanas, en el uso de sombras para dar volumen a las figuras, en un perspectivismo rudimentario,  etc.—. (N&oacute;tese, por otra parte, que aunque el libro impreso ya se hab&iacute;a generalizado, todav&iacute;a resultaba conveniente circular algunos textos en forma manuscrita, sobre todo trabajos voluminosos  como &eacute;ste que tendr&iacute;an un p&uacute;blico limitado y que ser&iacute;an muy costosos de imprimir.) </p>
                         <p>Las im&aacute;genes reproducidas aqu&iacute; corresponden a las dos secciones de la <em>Historia general</em> de las que se han incluido fragmentos en las &quot;Lecturas&rdquo;: el primer libro, que describe los dioses principales de los mexicas, y el libro XII, en el que se narra la historia de la conquista de Tenochtitl&aacute;n.</p>
                       <p>En la primera imagen arriba, del primer cap&iacute;tulo del primer libro, se aprecia el sistema que Sahag&uacute;n adopt&oacute; para organizar el texto: a la derecha el original en n&aacute;huatl y a la izquierda su &ldquo;traducci&oacute;n&rdquo; al castellano. N&oacute;tese que el texto castellano es bastante m&aacute;s largo. Esto se debe a los comentarios que Sahag&uacute;n a&ntilde;adi&oacute; para el beneficio de su p&uacute;blico europeo. (El texto en n&aacute;huatl no se refiere a &ldquo;H&eacute;rcules&rdquo;, por ejemplo.) La segunda imagen arriba es del primer folio de ilustraciones, con los cuatro primeros dioses que Sahag&uacute;n describe. La primera imagen abajo es de un segundo grupo de dioses. (Pueden compararse estas figuras con las de la segunda imagen abajo, del manuscrito precolombino conocido con el nombre de <em>C&oacute;dice Borgia</em>. El estilo de las figuras en el c&oacute;dice de Sahag&uacute;n es radicalmente diferente.) La tercera imagen es del pr&oacute;logo y la cuarta es del comienzo del segundo libro, en el que Sahag&uacute;n recopila las ceremonias seg&uacute;n el calendario de los mexicas (en este caso, el calendario solar de 365 d&iacute;as, o <em>xihuitl</em>, el cual correspond&iacute;a al <em>haab</em> de los mayas). En los m&aacute;rgenes hay una tabulaci&oacute;n de las fechas.</p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/codice_dioses2_max.jpg"><span class="style2"><img src="images/codice_dioses2_tb.jpg" alt="dioses mexicas" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/codice_borgia_max.jpg"> <img src="images/codice_borgia_tb.jpg" alt="Códice Borgia (precolombino)" width="108" height="108" border="0" /></a>. <a href="images/codice_prologo_max.jpg"><img src="images/codice_prologo_tb.jpg" alt="prólogo Sahagún" width="108" height="108" border="0" /></a>. <a href="images/codice_calendario_max.jpg"><img src="images/codice_calendario_tb.jpg" alt="calendario ritual" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                   <tr>
                     <td><p>El segundo grupo de im&aacute;genes, abajo, corresponde a la historia de la conquista (Libro XII). La primera es del comienzo y representa la llegada de colonos espa&ntilde;oles a la costa de Nueva Espa&ntilde;a. La segunda y la tercera imagen son del cap&iacute;tulo dedicado a los &ldquo;presagios&rdquo; anteriores a la llegada de los espa&ntilde;oles. (La tercera imagen es de la extra&ntilde;a ave en cuya cabeza pod&iacute;an verse las estrellas, seg&uacute;n los informantes de Sahag&uacute;n.) La cuarta y la quinta imagen son de los primeros encuentros entre Cort&eacute;s y los embajadores de Moctezuma, en los que intercambian regalos y los espa&ntilde;oles asustan a los mexicas con sus armas de fuego. La &uacute;ltima imagen es del encuentro entre Cort&eacute;s y Moctezuma, con la ayuda de Malintzin (do&ntilde;a Marina o &ldquo;la Malinche&quot;). Aunque el estilo de los dibujos es claramente europeo, n&oacute;tese c&oacute;mo se representa el habla: las peque&ntilde;as marcas que indican palabras vienen de la tradici&oacute;n pict&oacute;rica nativa.</p></td>
                   </tr>
                   <tr>
                     <td><div align="center"><a href="images/codice_libro-xii_max.jpg"><span class="style2"><img src="images/codice_libro-xii_tb.jpg" alt="comienzo Libro XII" width="108" height="108" border="0" /></span></a><span class="style2">. <a href="images/codice_agueros_max.jpg"> <img src="images/codice_agueros_tb.jpg" alt="presagios" width="108" height="108" border="0" /></a>. <a href="images/codice_ave_max.jpg"><img src="images/codice_ave_tb.jpg" alt="presagio del ave" width="108" height="108" border="0" /></a>. <a href="images/codice_cortes_max.jpg"><img src="images/codice_cortes_tb.jpg" alt="entrevista Cortés" width="108" height="108" border="0" /></a>. <a href="images/codice_arcabuces_max.jpg"><img src="images/codice_arcabuces_tb.jpg" alt="arcabuces" width="108" height="108" border="0" /></a>. <a href="images/codice_malintzin_max.jpg"><img src="images/codice_malintzin_tb.jpg" alt="Malintzin" width="108" height="108" border="0" /></a></span></div></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
