<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Tenochtitlán, según la Segunda carta de relación de Cortés</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Tenochtitl&aacute;n, seg&uacute;n la <em>Segunda carta de relaci&oacute;n</em> de Cort&eacute;s </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="315"><div align="center"><a href="images/teno_1524-color_max.jpg"><img src="images/teno_1524-color_med.jpg" alt="mapa de Tenochtitlán en color (Nuremberg 1524)" width="314" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                     <td width="397" colspan="5"><p>La segunda carta de Hern&aacute;n Cort&eacute;s a Carlos V caus&oacute; sensaci&oacute;n con su descripci&oacute;n de las grandezas de la ciudad de Tenochtitl&aacute;n. Pronto se difundi&oacute; en copias impresas, primero en 1522 en una edici&oacute;n de la imprenta sevillana de Jacobo Cromberger (im&aacute;genes 1 y 2, abajo). Se public&oacute; una segunda vez en 1523 en Zaragoza, por el impresor Jorge Coci (im&aacute;genes 3 y 4; como Cromberger, es probable que Coci fuera alem&aacute;n). La carta fue despu&eacute;s traducida al lat&iacute;n y publicada en una famosa edici&oacute;n en la ciudad alemana de Nuremberg en 1524. A la izquierda se ve una imagen tomada de esta edici&oacute;n. (Los colores se a&ntilde;adieron despu&eacute;s a mano; la imagen 5, abajo, es la misma hoja de otra copia, sin la adici&oacute;n del color.) Se trata de una representaci&oacute;n de la ciudad de Tenochtitl&aacute;n y se ha especulado que puede estar basada en un mapa de la ciudad enviado al emperador por Cort&eacute;s. (A su izquierda est&aacute; un peque&ntilde;o mapa del golfo de M&eacute;xico.) </p></td>
                   </tr>
                   <tr>
                     <td colspan="6"><p>En lo alto del mapa de la ciudad se ve la bandera imperial de Carlos V. Comp&aacute;rese esta bandera con la sexta imagen abajo, el escudo de Carlos V que aparece en la portada de una edici&oacute;n de lujo hecha en la imprenta de Jorge Coci de 1520. Se trata de una edici&oacute;n de la historia de Roma escrita por Tito Livio (Titus Livius; ing. <em>Livy</em>) en la &eacute;poca de C&eacute;sar Augusto. N&oacute;tese que la portada est&aacute; <em>impresa</em> en color y no pintada a mano, lo cual supuso un impresionante esfuerzo t&eacute;cnico, ya que hab&iacute;a que poner la p&aacute;gina en la imprenta cuatro veces, una para cada color, y probablemente se utilizaron diferentes bloques de madera, cada uno pintado con un color distinto, para hacer el grabado (ing. <em>woodcut</em>). Ser&iacute;a imprescindible gran precisi&oacute;n en la preparaci&oacute;n de esta p&aacute;gina, que ostentosamente celebra el poder del nuevo rey de Espa&ntilde;a, reci&eacute;n coronado emperador.</p></td>
                   </tr>
                 </table>
                 <table width="730" border="0" cellspacing="3" cellpadding="0">
                   <tr>
                     <td width="98"><span class="style1">1.</span><a href="images/teno_cromberger1_max.jpg"><img src="images/teno_cromberger1_tb.jpg" alt="carta Cortés (Cromberger 1522)" width="89" height="108" border="0" /></a><span class="style1"></span></td>
                     <td width="127"><span class="style1">2.</span><a href="images/teno_cromberger2_max.jpg"><img src="images/teno_cromberger2_tb.jpg" alt="Cromberger 1522, fo 1v" width="108" height="108" border="0" /></a></td>
                     <td width="126"><span class="style1">3.</span><a href="images/teno_coci1_max.jpg"><img src="images/teno_coci1_tb.jpg" alt="carta Cortés (Coci 1523) fo 1r" width="108" height="108" border="0" /></a></td>
                     <td width="120"><span class="style1">4.</span><a href="images/teno_coci2_max.jpg"><img src="images/teno_coci2_tb.jpg" alt="Coci 1523 fo 1v" width="108" height="108" border="0" /></a></td>
                     <td width="121"><span class="style1">5.</span><a href="images/teno_1524-b-n_max.jpg"><img src="images/teno_1524-b-n_tb.jpg" alt="mapa Tenochtitlán (Nuremberg 1524)" width="108" height="108" border="0" /></a></td>
                     <td width="117"><span class="style1">6.</span><a href="images/teno_livio_max.jpg"><img src="images/teno_livio_tb.jpg" alt="escudo Carlos V (Livio, Coci 1520)" width="108" height="108" border="0" /></a></td>
                   </tr>
                   <tr>
                     <td colspan="4">&nbsp;</td>
                     <td>&nbsp;</td>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td colspan="4"><p>Jorge Coci eligi&oacute; con mucho cuidado las im&aacute;genes en su edici&oacute;n de la carta de 1523. El grabado que representa (presumiblemente) a los espa&ntilde;oles en dos embarcaciones est&aacute; tomada de su famosa edici&oacute;n de Livio de 1520. Comp&aacute;rense las dos im&aacute;genes a la derecha: la primera es de la carta y la segunda es de la cuarta d&eacute;cada de la historia de Roma de Livio. Claramente se utiliz&oacute; el mismo grabado. Es posible que con esta imagen en su edici&oacute;n de Cort&eacute;s, Coci quisiera asociar la empresa de Cort&eacute;s con la expansi&oacute;n del imperio romano, el tema de la historia de Livio. (N&oacute;tese que en la portada de la edici&oacute;n de Sevilla de 1522 el emperador est&aacute; representado como un t&iacute;pico rey medieval.) </p></td>
                     <td><div align="center"><a href="images/teno_coci2_max.jpg"><img src="images/teno_coci2_tb.jpg" alt="Coci 1523 fo 1v" width="108" height="108" border="0" /></a></div></td>
                     <td><div align="center"><a href="images/teno_livio-iiii_max.jpg"><img src="images/teno_livio-iiii_tb.jpg" alt="Coci 1523 fo 1v" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td><p class="text_notas style1">(Im&aacute;genes cortes&iacute;a de Elizabeth Wright, Universidad de Georgia. Se agradece a la profesora Wright la informaci&oacute;n y contenidos de esta p&aacute;gina que refleja los hallazgos de su investigaci&oacute;n sobre este tema, comunicados al Departamento de Espa&ntilde;ol y Portugu&eacute;s en una conferencia en febrero de 2006. La edici&oacute;n de Coci de la carta de Cort&eacute;s es de la Biblioteca John Carter Brown en Providence, Rhode Island, y su edici&oacute;n de Tito Livio es de la Biblioteca del Palacio Real en Madrid.)</p></td>
                   </tr>
                 </table>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
