<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Edición de 1555 de las Siete partidas de Alfonso X</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Edici&oacute;n de 1555 de las <em>Siete partidas</em> de Alfonso X </h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. Hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <h2>&nbsp;</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="3"><p>Reflejando  los esfuerzos centralizadores de los bur&oacute;cratas de Carlos V, las <em>Siete partidas</em> de Alfonso X, promulgadas  por primera vez en Castilla en el siglo XIV, se establecieron como la base  jur&iacute;dica tambi&eacute;n para los reinos de Indias en el siglo XVI. Esta edici&oacute;n de  lujo de las <em>Siete partidas</em> se  imprimi&oacute; en 1555. Aqu&iacute; se reproduce la portada y el comienzo de la obra. Se  trata de una edici&oacute;n en castellano antiguo acompa&ntilde;ada de un voluminoso  comentario en lat&iacute;n. N&oacute;tese que su autor es el licenciado Gregorio L&oacute;pez, un  letrado miembro del Consejo de Indias. La portada ostenta las armas de Carlos V,  evocando el poder del emperador en la primera hoja de un texto que por otra  parte sirve para avalar dicho poder ya que se trata de las leyes esenciales de su  reino. </p>
                         <p>Este  apartado de las &ldquo;Lecturas&rdquo; del Cap&iacute;tulo 6 se titula &ldquo;Los m&aacute;rgenes del Imperio&rdquo;.  Con iron&iacute;a e indirectamente, el <em>Lazarillo  de Tormes</em> ofrece un comentario sobre el centro del poder (Iglesia y nobleza) desde los  m&aacute;rgenes de la sociedad, mediante la perspectiva de un humilde pregonero que  antes fue mendigo. El resultado es una obra que puede interpretarse como  sumamente subversiva. </p></td>
                   </tr>
                   <tr>
                     <td width="199"><div align="center"><a href="images/partidas-1555-1_max.jpg"><img src="images/partidas-1555-1_med.jpg" alt="portada Partidas 1555" width="199" height="324" border="0" /></a></div></td>
                     <td width="307"><p>La obra  del licenciado L&oacute;pez muestra, en cambio, c&oacute;mo los m&aacute;rgenes pueden usarse  precisamente para reafirmar el centro. Su&nbsp;  comentario en lat&iacute;n —lengua erudita por excelencia, y tambi&eacute;n lengua de  la Iglesia— se encuentra aqu&iacute; en una posici&oacute;n &ldquo;subordinada&rdquo;: sirve al texto  principal, que son las leyes de Alfonso X. En esta funci&oacute;n, es como si el  comentario de L&oacute;pez sacralizara las <em>Siete  partidas</em>, un texto escrito en lengua vern&aacute;cula. (N&oacute;tese que  circulaban muchas copias de la Biblia —la ley de Dios— con amplios comentarios  en glosas como esta versi&oacute;n de las <em>Siete  partidas</em>, aunque, claro, el texto central tambi&eacute;n estaba en lat&iacute;n.)  Resulta interesante el hecho de que L&oacute;pez no modernice el texto de Alfonso X,  sino que procure conservar la forma original de la lengua. Tal vez con esto quiso hacer hincapi&eacute; en la antig&uuml;edad del castellano como lengua de estado. En  todo caso, es visiblemente<em> castellano</em>, un estado temprano de precisamente la  lengua para la que Nebrija escribi&oacute; su <em>Gram&aacute;tica</em> en 1492 y en cuyo pr&oacute;logo arguy&oacute; que &ldquo;siempre la lengua fue compa&ntilde;era del  imperio&rdquo;.</p>
                         <p></p></td>
                     <td width="216"><div align="center"><a href="images/partidas-1555-2_max.jpg"><img src="images/partidas-1555-2_med.jpg" alt="primer folio Partidas" width="216" height="324" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td colspan="3"><p>(NB: El  texto dice &ldquo;Alfonso Nono&rdquo;, o sea &ldquo;IX&rdquo;, pero es lo mismo que Alfonso X. En el  siglo XVI todav&iacute;a no se contaba el t&iacute;o abuelo de Alfonso X, Alfonso de Le&oacute;n,  cuyo reino Alfonso X hered&oacute;, junto con Castilla. Ahora la norma es considerar a  Alfonso de Le&oacute;n como &ldquo;Alfonso IX&rdquo;. Su sobrino, &quot;el Sabio&quot;, es por consiguiente ahora Alfonso X.)</p></td>
                   </tr>
                 </table>
                 <h2>&nbsp;</h2>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
