<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>El mecenazgo artístico de los Reyes Católicos (I)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>El mecenazgo art&iacute;stico de los Reyes Cat&oacute;licos (I)</h1>
                 <p class="text_notas style1">(Haz clic en las im&aacute;genes para verlas con m&aacute;s detalle. En algunos casos, hacer clic una segunda vez permite ampliarlas a&uacute;n m&aacute;s.)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><p><strong>Pintura</strong> hispano-flamenca <br />
                             <strong>Retablo Mayor</strong> g&oacute;tico de la Catedral de Sevilla<br />
                       arquitectura de estilo <strong>plateresco</strong> (Universidad de Salamanca) </p></td>
                   </tr>
                 </table>
                 <h2>Pintura de la escuela hispano-flamenca </h2>
                 <table width="730" border="0" cellpadding="3">
                   <tr>
                     <td width="723"><div align="center"><a href="images/rrcc_gallego_max.jpg"><img src="images/rrcc_gallego_med.jpg" alt="Reyes Católicos - Fernando Gallego" width="395" height="216" border="0" /></a><span class="style1"><br />
                     </span></div></td>
                   </tr>
                   <tr>
                     <td><p>El estilo pict&oacute;rico que domin&oacute; en la segunda mitad del siglo XV en la Pen&iacute;nsula Ib&eacute;rica ten&iacute;a su origen en Flandes. Ciertas innovaciones t&eacute;cnicas, sobre todo el uso de &oacute;leo, permitieron un detallismo antes jam&aacute;s logrado. Los pintores flamencos se recrearon en la detallada representaci&oacute;n de elementos naturales y arquitect&oacute;nicos que adornan el tema central de sus cuadros, normalmente de escenas piadosas. Entre los pintores flamencos de m&aacute;s renombre destacan los hermanos Van Eyck, Roger van der Weyden y Hans Memling. Su estilo se har&iacute;a caracter&iacute;stico de la pintura en el ducado de Borgo&ntilde;a, cuyos dirigentes tambi&eacute;n eran se&ntilde;ores de Flandes y los Pa&iacute;ses Bajos. En el siglo XV, se patrocinaban obras de pintores flamencos y se estimulaba la imitaci&oacute;n de modelos franco-flamencos (es decir, borgo&ntilde;ones) entre los pintores de la pen&iacute;nsula —de ah&iacute; la llamada &quot;escuela hispano-flamenca&quot;—. Este inter&eacute;s por el arte de los Pa&iacute;ses Bajos coincidi&oacute; con los crecientes lazos econ&oacute;micos y pol&iacute;ticos entre Castilla y Arag&oacute;n, por un lado, y el ducado de Borgo&ntilde;a, por otro, algo que ser&aacute; de suma importancia bajo los Reyes Cat&oacute;licos. Abajo, a la izquierda, un retablo (ing. <em>altarpiece</em>) de Roger van der Weyden de c. 1440, el &ldquo;Tr&iacute;ptico de Miraflores&rdquo;, comprado por Juan II de Castilla (padre de Isabel I) para el monasterio de Miraflores cerca de Burgos. La segunda imagen es un retablo de Hans Memling de 1475, el &ldquo;Tr&iacute;ptico Donne&rdquo;, que muestra la t&iacute;pica situaci&oacute;n de la escena piadosa con los donantes a ambos lados. &Eacute;ste es el formato que se adopta en el famoso cuadro del pintor espa&ntilde;ol Fernando Gallego comisionado por Isabel y Fernando entre 1490 y 1495, arriba. A cada lado de la Virgen, y delante de los dos santos (Sto. Tom&aacute;s de Aquino y Sto. Domingo), est&aacute;n los dos reyes. (N&oacute;tese que el pintor los ha representado de la misma estatura, quiz&aacute;s para evocar su supuesta igualdad en el gobierno de sus reinos.) La tercera imagen abajo es de uno de los pintores de m&aacute;s renombre de la escuela hispano-flamenca, el cordob&eacute;s Bartolom&eacute; Bermejo: un retablo de la Virgen de Montserrat, patrona de Catalu&ntilde;a, de 1485. Tiene el mismo detallismo y estilo de los elementos arquitect&oacute;nicos que los cuadros flamencos. </p></td>
                   </tr>
                   <tr>
                     <td><div align="center"> <a href="images/rrcc_weyden-miraflores_max.jpg"><img src="images/rrcc_weyden-miraflores_tb.jpg" alt="Weyden - Miraflores" width="108" height="108" border="0" /></a>. <a href="images/rrcc_memling-donne_max.jpg"><img src="images/rrcc_memling-donne_tb.jpg" alt="Memling - Donne" width="108" height="108" border="0" /></a><span class="style1">. </span><a href="images/rrcc_bermejo_max.jpg"><img src="images/rrcc_bermejo_tb.jpg" alt="Bermejo - tríptico" width="108" height="108" border="0" /></a></div></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Retablo Mayor de la Catedral de Sevilla</h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td><div align="center"><a href="images/rrcc_retablo-sevilla_max.jpg"><img src="images/rrcc_retablo-sevilla_med.jpg" alt="retablo catedral de Sevilla" width="489" height="216" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td><p>No se sabe nada de la biograf&iacute;a del autor de este retablo (ing. <em>altarpiece</em>), un tal Pierre Dancart, posiblemente de origen borgo&ntilde;&oacute;n. Su obra maestra, a la que dedic&oacute; toda su vida, es el Retablo Mayor de la Catedral de Sevilla, iniciado en 1482 bajo Isabel I y completado en 1526, bajo  Carlos V. El crecimiento de Sevilla como el centro econ&oacute;mico m&aacute;s importante de Castilla coincide con la construcci&oacute;n de su masiva catedral, s&iacute;mbolo del poder de los reyes que la financiaron, de la influencia de la Iglesia Cat&oacute;lica en la vida pol&iacute;tica de Castilla y el predominio comercial de la ciudad. El estilo del retablo, el mayor del mundo, es del g&oacute;tico tard&iacute;o (o <strong><em>flam&iacute;gero</em></strong>). Abunda la ornamentaci&oacute;n —sobre todo las formas puntiagudas de la arquitectura g&oacute;tica— y el uso del dorado para cubrir la madera tallada. El retablo representa cuarenta y cinco escenas de la vida de Jesucristo. (En la imagen aqu&iacute; es dif&iacute;cil ver los detalles.) Refleja tambi&eacute;n la persistencia del estilo g&oacute;tico en lugares de Europa fuera de Italia, donde las nuevas tendencias art&iacute;sticas del Renacimiento se notaban ya a principios del siglo XV. </p></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
                 <h2>Arquitectura de estilo plateresco </h2>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><div align="center"><a href="images/rrcc_salamanca-det_max.jpg"><img src="images/rrcc_salamanca-det_med.jpg" alt="medallón U Salamanca" width="347" height="216" border="0" /></a></div></td>
                   </tr>
                   <tr>
                     <td width="606"><p>Bajo los Reyes Cat&oacute;licos, se desarrolla un estilo arquitect&oacute;nico que ser&aacute; caracter&iacute;stico en Castilla y Arag&oacute;n durante las primeras d&eacute;cadas del siglo XVI, el llamado estilo <strong><em>plateresco</em></strong>, as&iacute; denominado porque la ornamentaci&oacute;n parece propia del trabajo de los plateros (ing. <em>silversmiths</em>). Este estilo representa una fusi&oacute;n de t&eacute;cnicas y materiales mud&eacute;jares, elementos g&oacute;ticos (la abundancia de ornamentaci&oacute;n y algunos motivos arquitect&oacute;nicos como las agujas t&iacute;picas en los tejados y torres g&oacute;ticas) y motivos m&aacute;s propios de la arquitectura neocl&aacute;sica que se asocia con el Renacimiento italiano (arcos redondeados y ornamentos de la antig&uuml;edad romana, como elementos vegetales y caras grotescas). La obra de estilo plateresco m&aacute;s emblem&aacute;tica es la fachada de la Universidad de Salamanca, dise&ntilde;ada durante el reinado de Carlos V. En la parte inferior  Isabel y Fernando est&aacute;n representados en un medall&oacute;n (arriba).</p></td>
                     <td width="118"><a href="images/rrcc_salamanca_max.jpg"><img src="images/rrcc_salamanca_tb.jpg" alt="U Salamanca" width="108" height="134" border="0" /></a></td>
                   </tr>
                 </table>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
