<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>calvinismo</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>calvinismo</h1>
                 <p>Movimiento protestante nombrado por su te&oacute;logo m&aacute;s importante, Juan Calvino (Jean Calvin o Chauvin, 1509-1564), de origen franc&eacute;s, aunque se instal&oacute; en Suiza (Ginebra) para evitar la persecuci&oacute;n de las autoridades francesas. El calvinismo tuvo mayor &eacute;xito que el luteranismo despu&eacute;s de la muerte de Lutero, y se impuso en Suiza y Holanda; los hugonotes franceses, los presbiterios escoceses y los puritanos ingleses tuvieron su origen en el calvinismo. El calvinismo supuso una radicalizaci&oacute;n del protestantismo; se rechaz&oacute; el sacramento del sacerdocio y se impuso un marcado ascetismo en las celebraciones religiosas, con la eliminaci&oacute;n de m&uacute;sica e im&aacute;genes en las iglesias. Los calvinistas tambi&eacute;n cre&iacute;an en la predestinaci&oacute;n; seg&uacute;n Calvino, Dios ya hab&iacute;a elegido a quienes se salvar&iacute;an desde el comienzo del tiempo. Para los calvinistas, la fe era la &uacute;nica v&iacute;a de salvaci&oacute;n y las buenas obras no constituyen ning&uacute;n m&eacute;rito, aunque presumiblemente por su misma naturaleza ser&aacute;n personas caritativas aqu&eacute;llas que est&eacute;n predestinadas a salvarse. </p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
