<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico</title>
<link href="../3349.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
  <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
  <div id="banneright"><img src="../images/headerright.gif" /></div>
  <div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
  <div id="bannerhigh">
    <div id="bannerhighleft"></div>
    <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
  </div>
  <div id="wrapper">
    <div id="inner">
      <div id="menu">
        <ul>
          <li><a href="contexto.html">Contexto<br />
            Histórico</a></li>
          <li><a href="lecturas.html">Lecturas</a></li>
          <li><a href="terminos.html">Términos<br />
            Fundamentales</a></li>
          <li><a href="../templates/capitulos.html">Capítulos</a></li>
        </ul>
        <div align="center"><img src="../images/imagecolumn5.jpg" width="130" height="130" /></div>
      </div>
      <div id="content">
        <div id="sidebar">
          <h2>Cronolog&iacute;a</h2>
          <p><strong>1492</strong> Crist&oacute;bal Col&oacute;n zarpa hacia las Indias (agosto) y llega a las islas del Caribe (octubre)</p>
          <p><strong>1494</strong> Tratado de Tordesillas</p>
          <p><strong>1500</strong> Primera llegada de los portugueses al Brasil</p>
          <p><strong>1519-21</strong> Conquista de M&eacute;xico por Hern&aacute;n Cort&eacute;s</p>
          <p><strong>1519-22</strong> Expedici&oacute;n de Magallanes: circunnavegaci&oacute;n de la tierra</p>
          <p><strong>1524</strong> Creaci&oacute;n del Consejo de Indias para la administraci&oacute;n de los territorios americanos </p>
          <p><strong>1532-33</strong> Conquista de Per&uacute; por Francisco Pizarro </p>
          <p><strong>535</strong> Fundaci&oacute;n de Lima </p>
          <p><strong>1536</strong> &Aacute;lvar N&uacute;&ntilde;ez Cabeza de Vaca llega a Nueva Galicia (norte de Nueva Espa&ntilde;a) con tres compa&ntilde;eros tras andar perdidos durante 10 a&ntilde;os.</p>
          <p><strong>1537</strong> Enc&iacute;clica del papa Pablo III <em>Sublimus Dei</em>, en defensa de los ind&iacute;genas americanos </p>
          <p><strong>1542</strong> Leyes Nuevas de Indias</p>
          <p><strong>1550</strong> Valladolid: debate sobre el estatus legal de los ind&iacute;genas americanos (con la participaci&oacute;n de Bartolom&eacute; de las Casas y Juan Gin&eacute;s de Sep&uacute;lveda)</p>
          <p><strong>1565-71</strong> Conquista de las Islas Filipinas </p>
          <p><strong>1572</strong> Ejecuci&oacute;n de T&uacute;pac Amaru</p>
        </div>
        <h1>Contexto hist&oacute;rico</h1>
        <h2>Conquista y colonizaci&oacute;n</h2>
        <p>Col&oacute;n  parti&oacute; del puerto atl&aacute;ntico de Palos de la Frontera el 3 de agosto de 1492 con tres  embarcaciones que avistaron tierra en las Bahamas el 12 de octubre. En este  primer viaje exploraron Cuba y la Espa&ntilde;ola (hoy Hait&iacute; y la Rep&uacute;blica Dominicana), y establecieron la primera colonia americana en esta &uacute;ltima. En los <a href="viajes_colon.html">tres viajes sucesivos</a> exploraron otras islas del Caribe (mar nombrado por  una de las tribus ind&iacute;genas de las islas), la costa norte del continente  sudamericano y la costa de Panam&aacute;. A pesar de sus promesas de grandes riquezas  y de contacto directo con Catay (China), Col&oacute;n al final decepcion&oacute; a sus  patrocinadores cuando volvi&oacute; una tercera y cuarta vez con las manos  pr&aacute;cticamente vac&iacute;as. Ser&iacute;a la tarea de viajeros posteriores, como el  florentino Am&eacute;rico Vespucio, el proponer que estas tierras no eran las Indias sino un continente completamente nuevo. En un mapa de 1507, el  cart&oacute;grafo alem&aacute;n <a href="waldseemuller.html">Martin Waldseem&uuml;ller</a> eligi&oacute; el nombre de Vespucio para bautizar el continente. Aunque este mapa fue una de las  representaciones  m&aacute;s difundidas de estas tierras en el siglo XVI,  siguieron llam&aacute;ndose  &quot;las Indias&quot; durante siglos, haci&eacute;ndose eco de la creencia de  Col&oacute;n de que hab&iacute;a alcanzado Asia. Esta revisi&oacute;n de <a href="mapas.html">la concepci&oacute;n de la geograf&iacute;a</a> tendr&iacute;a profundas consecuencias para los cart&oacute;grafos europeos del siglo XVI, quienes, como Waldseem&uuml;ller, se vieron obligados a a&ntilde;adir el nuevo continente que con los a&ntilde;os se trazar&iacute;a con mayor precisi&oacute;n a medida que se iba explorando. </p>
        <p> Despu&eacute;s del primer viaje de Col&oacute;n, Isabel y  Fernando se vieron envueltos en disputas con Portugal sobre la  soberan&iacute;a de las tierras encontradas. Estos conflictos  se resolvieron con el <a href="tordesillas.html">Tratado de Tordesillas</a>, propuesto por el papa Alejandro VI en 1494. Seg&uacute;n este  acuerdo, se trazaba una l&iacute;nea del polo norte al polo sur 370 leguas al oeste de  las islas Azores, concediendo a Portugal todas las tierras al este de esa  l&iacute;nea, y a Espa&ntilde;a las tierras al oeste. Fue as&iacute; como Portugal pudo tomar  posesi&oacute;n de lo que es hoy Brasil, tierras avistadas por primera por un navegante portugu&eacute;s, Pedro Alvares Cabral, en 1500.</p>
        <p>La novedad de las tierras americanas y sus habitantes ofreci&oacute; un poderoso aliciente para la imaginaci&oacute;n europea a principios del siglo XVI, invent&aacute;ndose en las Indias Occidentales el lugar de una nueva barbarie arquet&iacute;pica—los &quot;can&iacute;bales&quot;; o un lugar que podr&iacute;a aportar la confirmaci&oacute;n de antiguos mitos—como el de las &quot;Amazonas&quot;; o un lugar donde pod&iacute;an imaginarse nuevas configuraciones sociales que romp&iacute;an con los moldes tradicionales europeos: no es casualidad que el humanista ingl&eacute;s Tom&aacute;s Moro situara su isla imaginaria <a href="utopia.html">Utop&iacute;a</a> en las Am&eacute;ricas, en el texto del mismo nombre que escribi&oacute; en 1515, en el que presenta la visi&oacute;n de una sociedad idealizada. </p>
        <h2>La colonizaci&oacute;n del Caribe</h2>
        <p>Las  islas principales del Caribe se colonizaron despu&eacute;s de 1500. Juan Ponce 
          de Le&oacute;n conquist&oacute; Puerto Rico en 1508 y despu&eacute;s explor&oacute; la costa de Florida en 1513. En 1511 Diego Vel&aacute;zquez de Cu&eacute;llar conquist&oacute; Cuba, donde estableci&oacute; sus primeras ciudades y fue nombrado gobernador.</p>
        <p>La colonizaci&oacute;n del Caribe no correspondi&oacute; al paradigma seguido por los portugueses en &Aacute;frica y Asia. El modelo de colonizaci&oacute;n portugu&eacute;s—parecido al de los italianos y aragoneses en el Mediterr&aacute;neo oriental—consisti&oacute; en el establecimiento de factor&iacute;as (ptg. <em>feitorias</em>; ing. <em>trading posts</em>), es decir, peque&ntilde;os asentamientos que serv&iacute;an de base para el comercio en especias, esclavos y oro y que funcionaban mediante el intercambio comercial con las poblaciones cercanas, sin su dominio total. (Este mismo tipo de explotaci&oacute;n se aplic&oacute; a la colonizaci&oacute;n portuguesa de Brasil, cuando a partir de 1530 los portugueses empezaron a interesarse m&aacute;s en ese territorio.) El modelo que establecieron los espa&ntilde;oles en el Caribe, en cambio, fue el de la colonizaci&oacute;n y explotaci&oacute;n sistem&aacute;tica de todo el territorio, con la fundaci&oacute;n de peque&ntilde;os centros urbanos. La ciudad de Santo Domingo, en la Espa&ntilde;ola, fue paradigm&aacute;tica. La &eacute;lite estableci&oacute; sus residencias all&iacute;, desde donde dirig&iacute;an la explotaci&oacute;n de las minas y—tras el agotamiento de los peque&ntilde;os dep&oacute;sitos de oro en las islas—del potencial agr&iacute;cola del campo, mayormente en la producci&oacute;n de az&uacute;car. En esta ciudad tambi&eacute;n se establecieron las primeras instituciones burocr&aacute;ticas para el gobierno de las Indias.</p>
        <p> Seg&uacute;n el sistema de la <em><a href="encomienda.html">encomienda</a></em> que luego se extendi&oacute; a todas las Am&eacute;ricas, los colonos recib&iacute;an la concesi&oacute;n por parte del gobierno local de  una cantidad de ind&iacute;genas para que trabajaran para ellos. La naturaleza exacta de esta unidad variaba seg&uacute;n la regi&oacute;n y el n&uacute;mero de ind&iacute;genas disponibles. En el Caribe, los caciques, o jefes de tribu, encabezaban las unidades que eran la base de la encomienda. En teor&iacute;a los ind&iacute;genas segu&iacute;an siendo los due&ntilde;os de sus tierras y la encomienda era &uacute;nicamente una forma de tributo en mano de obra. No obstante, los encomenderos pronto buscaron maneras de usurparles el terreno a los ind&iacute;genas. </p>
        <p>La explotaci&oacute;n de la poblaci&oacute;n ind&iacute;gena como mano de obra en las minas y en el campo y el efecto de enfermedades europeas, contra las cuales no ten&iacute;an defensas inmunol&oacute;gicas, diezmaron la poblaci&oacute;n ta&iacute;na de la Espa&ntilde;ola. Como consecuencia, los espa&ntilde;oles pronto empezaron a traer esclavos africanos para trabajar en el campo y para colonizar las dem&aacute;s islas grandes del Caribe.</p>
        <p>Lo que ocurri&oacute; con la poblaci&oacute;n ind&iacute;gena y los recursos mineral&oacute;gicos de la Espa&ntilde;ola volvi&oacute; a repetirse en las otras islas, impulsando nuevas exploraciones del continente. Los primeros esfuerzos se dirigieron hacia el sur (Panam&aacute; y la costa septentrional de Sudam&eacute;rica). En 1513, la expedici&oacute;n de Vasco N&uacute;&ntilde;ez de Balboa cruz&oacute; el territorio de Panam&aacute; y fueron los primeros europeos que vieron el Oc&eacute;ano Pac&iacute;fico. La expedici&oacute;n de Juan de Grijalba, enviado por el gobernador de Cuba, Diego Vel&aacute;zquez de Cu&eacute;llar, explor&oacute; en 1518 la costa de lo que es hoy Tabasco, al suroeste de Yucat&aacute;n. A la vuelta de Grijalba, Vel&aacute;zquez orden&oacute; al a&ntilde;o siguiente la preparaci&oacute;n de otra expedici&oacute;n, liderada por Hern&aacute;n Cort&eacute;s quien zarp&oacute; de Cuba con once nav&iacute;os, m&aacute;s de 500 hombres y 16 caballos.</p>
        <h2>Conquista de M&eacute;xico</h2>
        <p>Esta expedici&oacute;n pronto se convirti&oacute; en el proyecto personal
          del ambicioso Cort&eacute;s, el cual, enemistado con Vel&aacute;zquez,
          expandi&oacute; los objetivos iniciales del gobernador. Tras establecer
          el asentamiento de Vera Cruz en la costa del Golfo de M&eacute;xico,
          se enter&oacute; de la existencia de la capital mexica de Tenochtitl&aacute;n.
          Con la ayuda de dos int&eacute;rpretes, una mujer de origen nahua cautiva
          en territorio maya y un fraile espa&ntilde;ol de una expedici&oacute;n
          anterior que hab&iacute;a naufragado en la costa yucateca ocho a&ntilde;os
          antes, Cort&eacute;s consigui&oacute; establecer contacto con las poblaciones
          ind&iacute;genas en el camino a Tenochtitl&aacute;n. Sus dos int&eacute;rpretes
          —<a href="malinche.html">Malintzin (La Malinche</a> o &ldquo;Do&ntilde;a
          Marina&rdquo;) y Ger&oacute;nimo de Aguilar—resultaron ser herramientas
          esenciales en las primeras etapas de la conquista de M&eacute;xico,
          ya que mediante su intervenci&oacute;n Cort&eacute;s pudo enterarse
          de la situaci&oacute;n pol&iacute;tica del imperio tenochca. (Ger&oacute;nimo
          de Aguilar traduc&iacute;a del maya al castellano y Malintzin del n&aacute;huatl
          al maya, antes de que ella aprendiera castellano.) De esta manera Cort&eacute;s
          pudo lograr el apoyo de poblaciones que resent&iacute;an la autoridad
          de los tenochcas. Sobre todo consigui&oacute; el auxilio de Tlaxcala,
          una ciudad que no se hab&iacute;a rendido todav&iacute;a a Tenochtitl&aacute;n
          y que representaba su mayor rival pol&iacute;tico en el Valle de M&eacute;xico. </p>
        <p>El 
          primer intento de tomar Tenochtitlán en 1519 fue desastroso para los espa&ntilde;oles. 
          Cuando llegaron a la ciudad, el <em>tlatoani</em>,  Moctezuma, los trat&oacute; como invitados de honor;  Cort&eacute;s respondi&oacute; tomando prisionero al rey en su propio palacio. Estando en la ciudad con el <em>tlatoani</em> como reh&eacute;n, Cort&eacute;s se enter&oacute; de la llegada a la costa de barcos de Cuba y tuvo que abandonar la ciudad para defender Vera Cruz del ataque de una tropa de espa&ntilde;oles enviada por Diego Vel&aacute;zquez. En su ausencia, los abusos de sus hombres desencadenaron  la sublevaci&oacute;n 
          de los tenochcas. Durante este conflicto muri&oacute; Moctezuma, apedreado  por 
          sus propios s&uacute;bditos cuando apareci&oacute; en una ventana de su palacio para calmarlos. Cort&eacute;s perdi&oacute; gran parte de su expedici&oacute;n y los supervivientes 
          tuvieron que abandonar la ciudad a oscuras en una retirada que se 
          conoce con el nombre de la &ldquo;Noche Triste&rdquo;. Casi dos a&ntilde;os m&aacute;s tarde, Cort&eacute;s regres&oacute; 
          con refuerzos y construy&oacute; barcos que le permitieron poner cerco a la ciudad 
          construida en medio del lago. El cerco acab&oacute; con la capacidad de resistencia 
          de una poblaci&oacute;n que en los meses anteriores hab&iacute;a sufrido los estragos de las enfermedades europeas. Tenochtitl&aacute;n se rindi&oacute; finalmente en 1521 con la captura del 
          &uacute;ltimo <em>tlatoani</em>, Cuauht&eacute;moc. </p>
        <p>Cort&eacute;s, siempre consciente de la necesidad de una defensa legal frente a las posibles acusaciones del gobernador de Cuba, y deseoso de ganar el apoyo de la Corona para sus propias ambiciones pol&iacute;ticas en la nueva colonia, mand&oacute; una serie de cartas al emperador en que describ&iacute;a toda su campa&ntilde;a. Las <em>Cartas de relaci&oacute;n</em> de Cort&eacute;s constituyen una de las fuentes m&aacute;s importantes para el estudio de estos acontecimientos, junto con la relaci&oacute;n de uno de sus hombres, Bernal D&iacute;az del Castillo, y las de los ind&iacute;genas recopiladas a&ntilde;os despu&eacute;s de la conquista de M&eacute;xico. Hay que recordar, por otra parte, que todos estos documentos se produjeron en contextos pol&iacute;ticos y culturales muy concretos, y que es  imprescindible  intentar percibir su trasfondo ideol&oacute;gico y los diversos intereses que coincidieron en su producci&oacute;n.</p>
        <h2>Conquista del Per&uacute;</h2>
        <p>En 1530, Francisco Pizarro reanud&oacute; las exploraciones de Sudam&eacute;rica que mientras tanto se hab&iacute;an abandonado. Su conquista del imperio incaico fue sorprendentemente r&aacute;pida. La expedici&oacute;n de Pizarro parti&oacute; de Panam&aacute; en 1530 con 180 hombres, entre los cuales estaban sus tres hermanos. Tras establecer un primer asentamiento en la costa de lo que es hoy Ecuador  y al o&iacute;r de un imperio fabulosamente rico, la expedici&oacute;n sigui&oacute; hasta la ciudad andina de Cajamarca en 1532, sin resistencia alguna de sus habitantes. Aqu&iacute; Pizarro se entrevist&oacute; con el rey Atahuallpa, vencedor en una reciente guerra civil contra su hermano Hu&aacute;scar sobre la sucesi&oacute;n al trono incaico. Atahuallpa l&oacute;gicamente se neg&oacute; a reconocer la soberan&iacute;a de los espa&ntilde;oles y a aceptar su religi&oacute;n. Pizarro y sus hombres entonces atacaron por sorpresa al ej&eacute;rcito de casi dos mil hombres que acompa&ntilde;aba al Inca, asesin&aacute;ndolos a todos y haciendo prisionero a Atahuallpa. &Eacute;ste les prometi&oacute; un rescate enorme—una habitaci&oacute;n llena de oro y plata—, pero aun cuando cumpli&oacute; su promesa, los espa&ntilde;oles lo asesinaron. Un a&ntilde;o despu&eacute;s Pizarro tom&oacute; la capital de Cuzco. De esta manera los espa&ntilde;oles conquistaron  s&uacute;bitamente  el centro del poder incaico, por otra parte debilitado ya despu&eacute;s de la guerra civil entre Atahuallpa y Hu&aacute;scar y tambi&eacute;n por epidemias de probable origen europeo que hab&iacute;an llegado a los Andes poco antes que Pizarro. </p>
        <p>A pesar de su &eacute;xito inicial, los espa&ntilde;oles tuvieron
          que enfrentarse durante muchos a&ntilde;os con la tenaz resistencia
          de grupos de incas que lograron organizarse en territorios m&aacute;s
          apartados. A Pizarro y a sus hombres les result&oacute; poco conveniente
          establecer su base de operaciones en Cuzco, la capital de los incas,
          debido a su ubicaci&oacute;n en el terreno monta&ntilde;oso de los
          Andes. Por eso los espa&ntilde;oles establecieron su capital en Lima
          en 1535, donde la poblaci&oacute;n ind&iacute;gena pronto desapareci&oacute;.
          De esta manera surgi&oacute; una marcada divisi&oacute;n cultural entre
          el centro del poder en la costa peruana—principalmente de car&aacute;cter
          europeo—y las tierras altas andinas, donde la mayor&iacute;a sigui&oacute; siendo
          ind&iacute;gena. En M&eacute;xico, en cambio, donde los europeos construyeron
          su capital en el mismo lugar que la vieja capital ind&iacute;gena,
          no hubo una separaci&oacute;n tan evidente. </p>
        <p>Debido a las peleas entre los propios conquistadores sobre las enormes riquezas del territorio conquistado, los primeros a&ntilde;os de la colonia peruana fueron sangrientos. Entre Pizarro y sus hermanos y Diego Almagro, otro l&iacute;der de la expedici&oacute;n, surgieron luchas que acabaron con la muerte de Pizarro en 1541. A causa de estos conflictos, la Corona no pudo imponerse en las nuevas posesiones peruanas hasta la d&eacute;cada de los a&ntilde;os cuarenta. Los reyes tendr&aacute;n que  establecer instituciones burocr&aacute;ticas y sociales que permitir&aacute;n la imposici&oacute;n de su autoridad en un r&eacute;gimen colonial.</p>
        <h2>La administraci&oacute;n de las colonias y los debates sobre el indio</h2>
        <p>La consolidaci&oacute;n de la autoridad espa&ntilde;ola en las Am&eacute;ricas se realiz&oacute; con la creaci&oacute;n de una serie de entidades administrativas: la Casa de Contrataci&oacute;n, establecida en 1503, que regulaba el monopolio  sobre el comercio de Indias, y la Junta de Indias (vinculada inicialmente con el Consejo de Castilla) que en 1524 se convirti&oacute; en el Consejo de Indias, supervisaba la administraci&oacute;n de todas las colonias y respond&iacute;a directamente al rey. Se trata por consiguiente de la entidad que mejor reflejaba los esfuerzos centralizadores de la monarqu&iacute;a en el siglo XVI respecto a la administraci&oacute;n colonial.</p>
        <p>La conquista de M&eacute;xico y Per&uacute; desencaden&oacute; la inmigraci&oacute;n de miles de colonos espa&ntilde;oles a los nuevos territorios. En las ciudades que se iban fundando, t&iacute;picamente siguiendo el modelo de Santo Domingo, se crearon aut&eacute;nticos centros de cultura europea donde se concentraba la poblaci&oacute;n de espa&ntilde;oles. La Corona depend&iacute;a del atractivo que la conquista y colonizaci&oacute;n ofrec&iacute;a a aquellos deseosos de enriquecerse o de mejorar su posici&oacute;n social, pero una vez conquistados los nuevos territorios intentaba reafirmar su poder. Cort&eacute;s, por ejemplo, nombrado Gobernador y Capit&aacute;n General de Nueva Espa&ntilde;a en 1522, pronto fue despojado de su  poder pol&iacute;tico; recibe m&aacute;s tarde en compensaci&oacute;n por sus servicios el t&iacute;tulo honor&iacute;fico de Marqu&eacute;s del Valle de Oaxaca, el cual no implicaba ninguna autoridad administrativa.</p>
        <p>Como en el Caribe, en M&eacute;xico y Per&uacute; se aplic&oacute; el sistema de la encomienda. En Per&uacute;, los conquistadores pudieron aprovecharse de la preexistencia de un sistema tributario basado en la concesi&oacute;n de trabajo, la <em>mita</em> incaica. No obstante, se trataba, tanto en Per&uacute; como en otros lugares, esencialmente de un sistema de esclavitud. En teor&iacute;a, la encomienda no implicaba la concesi&oacute;n de tierras a conquistadores y colonos; era simplemente una manera de obtener la mano de obra. Sin embargo, &eacute;stos tambi&eacute;n se esforzaron en adquirir tierras, incluso cuando les estaba prohibido porque jur&iacute;dicamente toda la tierra conquistada correspond&iacute;a a la monarqu&iacute;a. Frente a los intentos por parte de los colonos de solidificar su poder bajo el sistema de la encomienda, la Corona procuraba debilitar la autoridad de los encomenderos. Esto se llevaba a cabo, por una parte, mediante la creaci&oacute;n del sistema burocr&aacute;tico y, por otra, con la aplicaci&oacute;n de nueva legislaci&oacute;n en defensa de los ind&iacute;genas expuestos a los abusos de los encomenderos.</p>
        <p> As&iacute;, la defensa de los ind&iacute;genas surg&iacute;a tanto del deseo de la Corona  de minar la influencia de los encomenderos como de las presiones  de reformadores que protestaban contra el maltrato de los indios. Fray Antonio de Montesinos, dominico radicado en Santo Domingo, predic&oacute; contra estos abusos en un pol&eacute;mico serm&oacute;n de diciembre de 1511,  en el cual acus&oacute; a los encomenderos:</p>
        <p class="style2">&iquest;Con qu&eacute; derecho  y con qu&eacute; justicia ten&eacute;is en tan cruel y horrible servidumbre a aquestos  indios?... Estos, &iquest;no son hombres? &iquest;No tienen &aacute;nimas racionales? &iquest;No  sois obligados a amallos como a vosotros mismos? &iquest;Esto no entend&eacute;is, esto  no sent&iacute;s? &iquest;C&oacute;mo est&aacute;is en tal profundidad de sue&ntilde;o tan let&aacute;rgico,  dormidos? Tened por cierto, que en el estado en que est&aacute;is, no os  pod&eacute;is m&aacute;s salvar que los moros o turcos que carecen y no quieren la  fe de Jesucristo.</p>
        <p>La promulgaci&oacute;n de las Leyes de Burgos en 1512 respondi&oacute; directamente a este serm&oacute;n. Con ellas, la Corona reafirm&oacute; la libertad  de los indios y su estatus jur&iacute;dico como s&uacute;bditos &uacute;nicamente del rey. Tambi&eacute;n se codific&oacute; el llamado <a href="repartimiento.html">repartimiento</a> de indios que bajo el sistema de la encomienda hab&iacute;a dado lugar a terribles abusos. Con la nueva legislaci&oacute;n, se limitaba el n&uacute;mero de indios que un encomendero pod&iacute;a emplear y se restring&iacute;a el tiempo de su trabajo. </p>
        <p>A pesar de los esfuerzos de la Corona, las distancias impidieron la  ejecuci&oacute;n de las nuevas provisiones, y paralelamente,  a los dominicos en La Espa&ntilde;ola se les prohibi&oacute; la predicaci&oacute;n. Los continuados abusos de los encomenderos, que segu&iacute;an tratando a los indios como esclavos, junto con la introducci&oacute;n de enfermedades europeas diezmaron la poblaci&oacute;n ind&iacute;gena del Caribe en las primeras d&eacute;cadas del siglo, proceso que ya empezaba a repetirse en M&eacute;xico y Per&uacute;. Incluso en documentos que no cuestionan los principios de la empresa imperial se encuentran condenas de estas injusticias. Un buen ejemplo es la carta de relaci&oacute;n que Álvar N&uacute;&ntilde;ez Cabeza de Vaca envi&oacute; al emperador relatando sus desventuras durante los diez a&ntilde;os que anduvo perdido en los desiertos de Am&eacute;rica del norte antes de volver a territorios espa&ntilde;oles en 1536. Cabeza de Vaca da testimonio de las campa&ntilde;as de esclavizaci&oacute;n que se llevaban a cabo en las zonas norte&ntilde;as de Nueva Espa&ntilde;a y describe sus efectos negativos en la sociedad ind&iacute;gena de la regi&oacute;n. </p>
        <p>Las protestas m&aacute;s voc&iacute;feras proven&iacute;an de la Iglesia. Respondiendo a ellas (y reafirmando su propia autoridad espiritual sobre los nuevos s&uacute;bditos del emperador), el papa Pablo III insisti&oacute; en la libertad de los ind&iacute;genas en su enc&iacute;clica de 1537, &ldquo;<em>Sublimus Dei</em>&quot;, y declar&oacute; que el &uacute;nico medio l&iacute;cito para la evangelizaci&oacute;n era la predicaci&oacute;n pac&iacute;fica. El m&aacute;s famoso de los cr&iacute;ticos del Imperio fue otro dominico radicado en el Caribe, fray Bartolom&eacute; de las Casas. Las Casas volvi&oacute; a Espa&ntilde;a en 1540 para defender ante el emperador los derechos de los ind&iacute;genas, ofreciendo su propio testimonio  de los abusos de los encomenderos y haci&eacute;ndose eco de las ideas del te&oacute;logo y profesor de la Universidad de Salamanca, Francisco de Vitoria (c. 1486-1546), quien arguy&oacute; que los ind&iacute;genas ten&iacute;an exactamente los mismos derechos que cualquier otro s&uacute;bdito del rey. (Las ideas expresadas por Vitoria se consideran el origen de los principios modernos de los derechos humanos y del derecho internacional.) La consecuencia inmediata de los esfuerzos de las Casas fue la promulgaci&oacute;n de las Leyes Nuevas de 1542, que reiteraron los principios de las Leyes de Burgos que prohib&iacute;an la esclavizaci&oacute;n de los indios. Adem&aacute;s, se prohibi&oacute; que las encomiendas se heredaran, con la intenci&oacute;n de  eliminar el sistema con la muerte de los primeros encomenderos.</p>
        <p>Esta provisi&oacute;n provoc&oacute; la violenta oposici&oacute;n de los encomenderos de Per&uacute;; Gonzalo Pizarro, hermano del conquistador Francisco Pizarro, orden&oacute; la ejecuci&oacute;n del virrey. Aunque la Corona pudo sofocar esta rebeli&oacute;n, mandando la ejecuci&oacute;n del propio Pizarro, Carlos V decidi&oacute; en 1545 reestablecer el derecho a la herencia de las encomiendas, con lo cual debilit&oacute; notablemente la eficacia de las nuevas provisiones. No obstante, el emperador convoc&oacute; una nueva junta, la Comisi&oacute;n de Valladolid, en 1550 para debatir  el estatus legal de sus s&uacute;bditos ind&iacute;genas. En este debate las figuras m&aacute;s destacadas fueron las Casas y el te&oacute;logo (tambi&eacute;n dominico) Juan Gin&eacute;s de Sep&uacute;lveda. Sep&uacute;lveda, en oposici&oacute;n a las Casas y siguiendo nociones de Arist&oacute;teles sobre la organizaci&oacute;n de la sociedad, sosten&iacute;a que los ind&iacute;genas no merec&iacute;an un tratamiento de igualdad con los s&uacute;bditos europeos de Carlos V porque eran meros <em>homunculi</em> (&ldquo;hombrecillos&quot;), seres inferiores que por su propia naturaleza eran esclavos.</p>
        <p>Aunque las ideas profundamente racistas de Sep&uacute;lveda no encontraron mucho favor en la corte de Carlos V, no obstante representaban actitudes comunes entre los europeos de la &eacute;poca—actitudes &eacute;stas que permitieron la destrucci&oacute;n de las sociedades y culturas amerindias a pesar de los esfuerzos de personas como las Casas. Por otra parte, hay que subrayar la actitud profundamente paternalista del propio las Casas, cuyos escritos en defensa de los ind&iacute;genas reflejan una idea simplista y en el fondo tambi&eacute;n racista: los indios son &ldquo;mansas ovejas&quot; seg&uacute;n las Casas. De hecho, el paternalismo  de las Casas se ve contrarrestado por la evidencia de los grupos ind&iacute;genas que se esforzaron en resistir la autoridad colonial. Los mayas del Yucat&aacute;n, por ejemplo, no se sometieron sino hasta mediados de siglo, y en Per&uacute; los seguidores del hermanastro de Hu&aacute;scar y Atahuallpa, Manco Inca (asesinado en 1544),  se refugiaron en Vilcabamba, en una regi&oacute;n monta&ntilde;osa de dif&iacute;cil acceso al este de Cuzco, desde donde mantuvieron una prolongada guerrilla contra los espa&ntilde;oles. </p>
        <p>El <a href="virreinatos.html">virreinato de Per&uacute;</a> se consideraba la posesi&oacute;n m&aacute;s valiosa debido al descubrimiento de un rico yacimiento de plata en Potos&iacute;, en lo que es hoy Bolivia, en 1545. El virrey de m&aacute;s renombre del Per&uacute;, Francisco de Toledo, (1569-81), consigui&oacute; la estabilidad pol&iacute;tica tras los conflictos entre encomenderos que hab&iacute;an aquejado los primeros a&ntilde;os del virreinato. Tambi&eacute;n logr&oacute; sofocar los &uacute;ltimos vestigios de la resistencia ind&iacute;gena al r&eacute;gimen colonial en Per&uacute; al asediar la ciudad de Vilcabamba en 1572, destruy&eacute;ndola y ejecutando a T&uacute;pac Amaru, hijo y heredero de Manco Inca. Toledo fue el responsable de la aplicaci&oacute;n sistem&aacute;tica de la <em>mita</em> preincaica para la explotaci&oacute;n de la mano de obra. Bajo su virreinato, Potos&iacute; se convirti&oacute; en la ciudad m&aacute;s populosa despu&eacute;s de la ciudad de M&eacute;xico; tambi&eacute;n fue el escenario de la muerte de miles de ind&iacute;genas obligados a trabajar en las duras condiciones de las minas. (Muchos murieron envenenados con el mercurio que se utilizaba en la extracci&oacute;n de la plata.)</p>
        <p>La explotaci&oacute;n mineral de <a href="virreinatos.html">Nueva Espa&ntilde;a</a> tard&oacute; algo m&aacute;s en desarrollarse, aunque ya se extra&iacute;a plata en Guanajuato poco despu&eacute;s de la conquista. Se descubri&oacute; tambi&eacute;n un importante yacimiento en Zacatecas en 1546. La conquista de las Islas Filipinas entre 1565 y 1571 inici&oacute; la ruta mar&iacute;tima entre Manila y M&eacute;xico; la administraci&oacute;n de las islas depend&iacute;a del Virreinato de Nueva Espa&ntilde;a. De esta manera Espa&ntilde;a consigui&oacute; la ruta a las Indias que hab&iacute;a sido el objetivo inicial de Crist&oacute;bal Col&oacute;n. </p>
        <p>En el Caribe, el declive casi total de la poblaci&oacute;n ind&iacute;gena se compens&oacute; con la introducci&oacute;n de esclavos africanos, empezando ya en la segunda d&eacute;cada del siglo XVI. La trata de esclavos se convirti&oacute; en un comercio lucrativo con el desarrollo de una econom&iacute;a de plantaciones, sobre todo con el cultivo del az&uacute;car, en las Antillas y las costas continentales del Caribe. </p>
        <p>La sociedad colonial americana era cada vez m&aacute;s compleja, sobre todo en el &aacute;mbito urbano y a pesar de la muerte de grandes poblaciones de ind&iacute;genas a causa de enfermedades europeas. Crecieron las ciudades y villas, t&iacute;picamente centradas alrededor de un n&uacute;cleo de colonos espa&ntilde;oles. Con la llegada de nuevos inmigrantes (y con la pol&iacute;tica imperial que procuraba limitar la influencia de los encomenderos), hubo cada vez menos oportunidades para conseguir repartimientos de indios. Muchos de estos inmigrantes trabajaban como artesanos y la segunda mitad del siglo presenci&oacute; la organizaci&oacute;n de los primeros gremios (ing. <em>guilds</em>); otros se trasladaron a zonas perif&eacute;ricas para probar la incipiente explotaci&oacute;n agr&iacute;cola. Nuevas universidades en M&eacute;xico (la que es hoy la Universidad Nacional Aut&oacute;noma de M&eacute;xico) y Lima (la actual Universidad Nacional Mayor de San Marcos), fundadas ambas en 1551, empezaron a florecer en la segunda mitad del siglo. (La primera universidad en las Am&eacute;ricas, la de Santo Domingo, se hab&iacute;a fundado en 1538.) </p>
        <p>Los escritores que se dedican al tema de las Am&eacute;ricas en la segunda mitad del siglo XVI reflejan la complejidad de la situaci&oacute;n pol&iacute;tica y social. Se produjeron textos variad&iacute;simos que respond&iacute;an a intereses diversos. Aparte de los historiadores oficiales de la Corona hubo escritores como Alonso de Ercilla (1533-95), considerado uno de los mayores poetas de su generaci&oacute;n, quien compuso un largo poema &eacute;pico sobre las guerras entre espa&ntilde;oles y mapuches en Chile, en las cuales hab&iacute;a participado personalmente. La <em>Historia verdadera de la conquista de la Nueva Espa&ntilde;a </em>de Bernal D&iacute;az del Castillo (1492-1581), ofrece la visi&oacute;n de otro testigo ocular, aunque menos po&eacute;tica y sin la erudici&oacute;n de Ercilla, en una versi&oacute;n de la conquista de M&eacute;xico que pretende recuperar la perspectiva de los seguidores de Cort&eacute;s que no consiguieron la fama de su l&iacute;der. Otra perspectiva es la del erudito mestizo peruano que se traslad&oacute; a Espa&ntilde;a, Garcilaso Inca de la Vega (1539-1616), quien, empapado en la tradici&oacute;n humanista, escribi&oacute; una voluminosa historia del imperio incaico y de las posteriores guerras civiles entre los conquistadores espa&ntilde;oles.</p>
        <p>La obra misionera de la segunda mitad del siglo XVI produjo textos de gran inter&eacute;s, a medida que los misioneros se dedicaron cada vez m&aacute;s al aprendizaje de las lenguas ind&iacute;genas para mejor comunicar el dogma cristiano a sus nuevas congregaciones. La <em>Historia general de las cosas de Nueva Espa&ntilde;a</em>, de fray Bernardino de Sahag&uacute;n (1499-1590), preparada con la ayuda de informantes nahuas, ofrece un repertorio enciclop&eacute;dico de las costumbres y creencias religiosas de los mexicas y una breve historia de la conquista, con textos paralelos en n&aacute;huatl y castellano. Los ind&iacute;genas tambi&eacute;n supieron aprovechar las posibilidades del alfabeto romano que les ense&ntilde;aban los misioneros. La producci&oacute;n de textos mayas como el <em>Popol Vuh</em> o los libros prof&eacute;ticos de <em>Chilam Balam</em> (examinados ya en parte en el Cap&iacute;tulo 4) pueden verse como una respuesta ind&iacute;gena a la conquista espa&ntilde;ola. Estos textos son &uacute;nicamente concebibles en un contexto colonial: son el producto del contacto (y compenetraci&oacute;n) de dos culturas. Finalmente, uno de los casos m&aacute;s llamativos de la producci&oacute;n literaria americana es el texto producido por el peruano ind&iacute;gena Felipe Guaman Poma de Ayala (c. 1550 - c. 1615), una exhaustiva historia y descripci&oacute;n de Per&uacute; antes y despu&eacute;s de la conquista y una elocuente protesta de los abusos de los espa&ntilde;oles. La mayor&iacute;a del texto est&aacute; en castellano, pero incorpora muchas palabras e incluso frases enteras en quechua; adem&aacute;s, est&aacute; ilustrado con numerosos dibujos del propio autor. Tales textos reflejan la riqueza cultural que empezaba a surgir de las nuevas circunstancias sociopol&iacute;ticas de las Am&eacute;ricas bajo el dominio espa&ntilde;ol.</p>
        <p>El objetivo de la Iglesia en Am&eacute;rica  fue desde un comienzo la destrucci&oacute;n sistem&aacute;tica de las religiones ind&iacute;genas. La  creaci&oacute;n del tribunal de la Inquisici&oacute;n en Lima y M&eacute;xico en el siglo XVI ayudar&iacute;a  a imponer la ortodoxia a la poblaci&oacute;n local y a condenar al secreto cualquier celebraci&oacute;n  de ritos y rituales precolombinos. Aun as&iacute; y a pesar de la clara contradicci&oacute;n, la Iglesia tambi&eacute;n promovi&oacute; ciertos  elementos de las culturas precolombinas. Por ejemplo, fue &uacute;til a los  misioneros&nbsp; el uso de los idiomas locales  como lingua franca entre los diversos  grupos ind&iacute;genas en las distintas provincias: n&aacute;huatl, por ejemplo, en Nueva  Espa&ntilde;a y en los Andes, quechua y aymara. Adem&aacute;s, la tendencia a construir  templos cristianos sobre las ruinas de templos sagrados para las comunidades  precolombinas promovi&oacute; una especie de sincretismo respecto a las creencias  religiosas. El ejemplo m&aacute;s conocido es el culto a la <a href="guadalupe.html">Virgen de Guadalupe</a>, cuya  milagrosa aparici&oacute;n a un campesino ind&iacute;gena, Juan Diego, en 1531, se describe  en dos textos de mediados del siglo XVII, momento en que el culto a esta virgen  parece haberse generalizado en Nueva Espa&ntilde;a. (La Virgen de Guadalupe es hoy un  s&iacute;mbolo nacional de M&eacute;xico.) La Virgen de Guadalupe es de hecho  un ejemplo de una tradici&oacute;n cristiana &ldquo;injertada&rdquo; en la figura de una deidad  precolombina de la fertilidad, la diosa Tonantzin. Igualmente, entre la  poblaci&oacute;n de origen africano (mayormente en Brasil y en el Caribe) hubo una  mezcla de deidades tradicionales africanas  de origen yoruba con  santos cristianos. Esta mezcla todav&iacute;a sobrevive en las tradiciones de la <em>santer&iacute;a</em> (en el Caribe), el <em>vud&uacute;</em> (en Hait&iacute;) y el <em>candombl&eacute;</em> (en Brasil).</p>
        <p>&nbsp;</p>
      </div>
    </div>
    <br class="clearit" />
  </div>
  <div id="footer">
    <div id="footerleft"><a href="../index.html">Español 3349</a></div>
    <div id="footerright">Capítulo 5: Conquista y colonización</div>
  </div>
</div>
</body>
</html>