<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>la encomienda</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>la encomienda </h1>
                 <p>Instituci&oacute;n 
                   socioecon&oacute;mica mediante la cual un grupo de ind&iacute;genas era entregado por la 
                   corona a un encomendero para que trabajaran a su servicio. Los ind&iacute;genas encomendados 
                   deb&iacute;an recibir protecci&oacute;n y evangelizaci&oacute;n. El encomendero deb&iacute;a defender a 
                   los naturales, construir un templo y sostener la doctrina, levantar casas para 
                   los indios y repartir tierras. Tambi&eacute;n ten&iacute;a una obligaci&oacute;n militar con la corona, 
                   contribuyendo a la defensa y pacificaci&oacute;n en caso de sublevaci&oacute;n de los abor&iacute;genes 
                   o de invasi&oacute;n extranjera. El encomendero era al menos en teor&iacute;a un protector 
                   de los indios, aunque en la pr&aacute;ctica la encomienda llevara consigo multitud 
                   de abusos. El tributo que los indios deb&iacute;an pagar a sus encomenderos inicialmente 
                   se realiz&oacute; en servicios personales, mediante los cuales los indios se vieron 
                   obligados a trabajar para los encomenderos. En 1549 se abolieron los servicios 
                   personales y se estableci&oacute; el tributo en dinero, oro, mantas, ma&iacute;z, etc. A este 
                   tipo de tributo se le llam&oacute; 'demora', y era distribuido entre el encomendero, 
                   el cura doctrinero y otros representantes de la corona.</p>
                 <p>Inicialmente 
                   las encomiendas se concedieron de forma temporal o por una sola vida; posteriormente 
                   se aprob&oacute; su continuaci&oacute;n para los hijos herederos, es decir, por dos vidas. 
                   Con las Leyes Nuevas de 1542 las encomiendas hereditarias fueron abolidas, pero 
                   poco despu&eacute;s se reconoci&oacute; de nuevo su existencia. En realidad la corona intentaba 
                   lograr un equilibrio entre la necesidad de mantener unos ingresos por impuestos, 
                   proteger a los ind&iacute;genas para evitar el colapso demogr&aacute;fico y, finalmente, premiar 
                   a los conquistadores y sus hijos por haber ganado la tierra. A medida que la 
                   colonizaci&oacute;n se consolid&oacute;, la encomienda fue sustituida por formas m&aacute;s modernas 
                   de organizaci&oacute;n econ&oacute;mica, como la Hacienda y la Plantaci&oacute;n.</p>
                 <p>En 
                   1720 se aboli&oacute; definitivamente excepto en Yucat&aacute;n, donde subsisti&oacute; hasta 1787.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
