<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Grabaciones: Urreda y Encina</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Grabaciones: Urreda y Encina </h1>
                 <h2> (M&uacute;sica de estilo franco-flamenco versus m&uacute;sica de estilo italiano) </h2>
                 <h2>&nbsp;</h2>
                 <p class="text_notas style1">(Haz clic en los enlaces para escuchar las grabaciones)</p>
                 <table width="730" border="0" cellpadding="0">
                   <tr>
                     <td colspan="2"><p>Tanto Urreda como Encina escribieron poes&iacute;a seg&uacute;n las pautas tradiciones de los cancioneros (o antolog&iacute;as po&eacute;ticas) castellanos del siglo XV, en los que predominan g&eacute;neros como la <em>canci&oacute;n</em> (de versos mayormente octos&iacute;labos), el <em>villancico</em>, parecido a la <em>canci&oacute;n</em>, o el <em>romance</em>.</p>
                         <p>La m&uacute;sica de Urreda se encuadra dentro de la tradici&oacute;n de la m&uacute;sica franco-flamenca, de moda en las cortes peninsulares en el siglo XV. Este estilo t&iacute;picamente presenta voces en contrapunto: diferentes l&iacute;neas mel&oacute;dicas que, aunque armoniosas, son independientes, cada una con su propio perfil r&iacute;tmico. A veces resulta dif&iacute;cil seguir la letra, porque los cantantes no necesariamente cantan las palabras al mismo tiempo y con el mismo ritmo. </p>
                       <p>Encina, quien conoci&oacute;  en sus viajes por Italia las nuevas tendencias de la m&uacute;sica renacentista italiana, adopt&oacute; un estilo musical radicalmente diferente. En vez de contrapunto, Encina escribe m&uacute;sica homof&oacute;nica, es decir, todas  las voces cantan en bloques arm&oacute;nicos que siguen b&aacute;sicamente el mismo ritmo. Como consecuencia, en la m&uacute;sica de Encina, se entiende  la letra mejor porque las palabras se pronuncian simult&aacute;neamente, con el mismo ritmo. (Se aprecia esta diferencia tambi&eacute;n al consultar las partituras; m&aacute;s abajo hay enlaces para las partituras de las canciones incluidas aqu&iacute;.) </p>
                       <p>En estas tres grabaciones la inclusi&oacute;n de instrumentos ha sido decisi&oacute;n de los int&eacute;rpretes. (En las partituras originales no hay indicaci&oacute;n sobre qu&eacute; instrumentos deben usarse, aunque se sabe que era t&iacute;pico acompa&ntilde;ar a los cantantes con instrumentos de cuerda como la&uacute;des y vihuelas.) </p>
                       <p>Los enlaces para las dos piezas de Encina est&aacute;n despu&eacute;s de la canci&oacute;n de Urreda. La primera es un romance compuesto con ocasi&oacute;n de la muerte a los 18 a&ntilde;os del pr&iacute;ncipe heredero, Juan, hijo de Isabel y Fernando, en 1497. (Debido a su fallecimiento, la infanta Juana se convirti&oacute; en la heredera con su marido Felipe de Borgo&ntilde;a.) La segunda pieza es el villancico sat&iacute;rico <em>Cuc&uacute;, cuc&uacute;</em>. (<em>Villancico</em> no quiere decir &quot;Christmas carol&quot; sino que se trata de la designaci&oacute;n para otro g&eacute;nero, parecido al de la <em>canci&oacute;n</em>. V&eacute;ase la introducci&oacute;n del poema de <a href="pdfs/urreda.pdf">Urreda</a>.) </p>
                       <p>&nbsp;</p>
                       <p class="text"><strong>Johannes de Urreda</strong>: </p>
                       <p class="text"><a href="../06augeimperio/sound/urreda.mp3"><em>Nunca fue pena mayor</em></a> / <a href="images/grab_urreda-partitura.jpg">partitura</a></p>
                       <p><img src="images/grab_urreda-letra.jpg" alt="canción Urreda - texto" width="300" height="315" /></p></td>
                   </tr>
                   <tr>
                     <td width="307" rowspan="14"><p class="text"><strong>Juan del Encina: </strong></p>
                         <p class="style2"><a href="../06augeimperio/sound/triste.mp3"><em>Triste Espa&ntilde;a sin ventura</em></a> / </p>
                       <p class="style2"><a href="images/grab_encina1-partitura.jpg">partitura</a></p>
                       <p align="center"><img src="images/grab_encina1-letra.jpg" alt="canción Encina - texto" width="179" height="491" border="0" /></p></td>
                     <td width="417"><p class="text">&nbsp;</p></td>
                   </tr>
                   <tr>
                     <td><p class="style2"><a href="../06augeimperio/sound/cucu.mp3"><em>Cuc&uacute;, cuc&uacute;</em></a> / <a href="images/grab_encina2-partitura.jpg">partitura</a></p>
                         <p class="text"><img src="images/grab_encina2-letra.jpg" alt="romance Encina - texto" width="360" height="220" /></p></td>
                   </tr>
                   <tr>
                     <td><span>(NB: El cantante no pronuncia <em>hoder</em> correctamente.)</span></td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                   <tr>
                     <td>&nbsp;</td>
                   </tr>
                 </table>
                 <p><span class="text_notas style1">Grabaciones originales: The Waverly Consort, int&eacute;rpretes, 1492: Music from the Age of Discovery (EMI, 1992); </span></p>
                 <p><span class="text_notas style1">Juan del Enzina, <em>Romances and Villancicos</em>, Hesp&egrave;rion XX, int&eacute;rpretes.  (Audivis, 1991)</span></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
