<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Leonard</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1> &quot;Amazonas, libros y conquistadores: M&eacute;xico&quot;<br />
                   Irving Leonard, <em>Los libros del conquistador</em>, cap&iacute;tulo 2, passim.</h1>
                 <p>&nbsp;</p>
                 <p> Muchos eran los mitos que perturbaban la mente del conquistador 
                   y de sus contempor&aacute;neos mientras se lanzaban a la aventura por el mundo 
                   que acababa de descubrir Col&oacute;n; pero el que les persegu&iacute;a de un 
                   modo m&aacute;s persistente era la leyenda de las amazonas, las mujeres guerreras. 
                   Por doquiera que las expediciones se encaminasen, entre los vastos archipi&eacute;lagos 
                   o en la inmensa tierra firme, siempre andaban en busca de estos marimachos. 
                   Las instrucciones que daban los jefes espa&ntilde;oles y los contratos que celebraban 
                   los conquistadores con quienes financiaban los viajes—porque la conquista del 
                   Nuevo Mundo fue hasta cierto punto una empresa privada de car&aacute;cter capitalista—frecuentemente 
                   inclu&iacute;an cl&aacute;usulas requiriendo la b&uacute;squeda de esas mujeres 
                   mitol&oacute;gicas. Much&iacute;simas cr&oacute;nicas y documentos de ese per&iacute;odo 
                   contienen referencias a la pretendida proximidad o al efectivo descubrimiento 
                   de tribus femeninas, y semejantes informes se extienden hasta ya entrado el 
                   siglo XVIII, empezando por el diario de los viajes de Col&oacute;n y por los 
                   escritos de Pedro M&aacute;rtir—el primero de los historiadores de Am&eacute;rica—y 
                   de sus sucesores, Oviedo y Herrera, y continuando con cr&oacute;nicas de primera 
                   mano como la que dej&oacute; Pigafetta sobre el viaje de Magallanes, y particularmente 
                   Carvajal, que recopil&oacute; la famosa odisea de Orellana por el coraz&oacute;n 
                   de la Am&eacute;rica del Sur, la leyenda aparece de modo muy ostensible. Muchos 
                   otros exploradores y aventureros del siglo XVI y de &eacute;pocas posteriores, 
                   incluyendo a Sir Walter Raleigh, dejaron testimonio de los distintos grados 
                   de convicci&oacute;n con que se cre&iacute;a lo concerniente a las amazonas.</p>
                 <p> Data el mito de las guerreras de los antiguos tiempos en que 
                   los griegos dijeron haberlas descubierto en el Asia Menor; y las llamaron amazonas 
                   posiblemente porque se les atribu&iacute;a la pr&aacute;ctica de amputarse un 
                   seno para poder usar con m&aacute;s libertad el arco y la flecha, su arma principal. 
                   La historia persisti&oacute; a trav&eacute;s de la Edad Media, ganando fuerza 
                   conforme viajeros como Marco Polo, Sir John Mandeville y Pedro Tafur difundieron 
                   sus viajes por remotas sierras. Seg&uacute;n se dec&iacute;a, las guerreras 
                   tambi&eacute;n asist&iacute;an en Africa, su verdadera patria de origen, donde 
                   viv&iacute;an en una marisma no lejos de los l&iacute;mites del mundo habitado, 
                   y tambi&eacute;n en la costa occidental, cerca de Sierra Leona. Pero en todos 
                   los relatos la localizaci&oacute;n de las amazonas era sumamente vaga; los antiguos 
                   escritores, por ejemplo, las situaban en alg&uacute;n sitio entre Finlandia 
                   y la India, de preferencia en el Asia Menor. Era quiz&aacute;s inevitable que 
                   el descubrimiento inesperado de un continente en los mares del Oeste abriera 
                   para los cr&eacute;dulos renovadas posibilidades de localizar finalmente a tan 
                   huidizas hembras. Fue el mismo Col&oacute;n quien primero aliment&oacute; tales 
                   esperanzas, asegurando que varias de estas amazonas se escond&iacute;an en cuevas 
                   en algunas islas del Caribe, a las cuales fuertes vientos imped&iacute;an acercarse, 
                   y manifestaba la certeza de que aun otros espec&iacute;menes pod&iacute;an encontrarse 
                   en tierra firme, una vez se pasaran las comarcas de los can&iacute;bales. Subsecuentes 
                   expediciones espa&ntilde;olas siempre parec&iacute;an haber estado a punto de 
                   toparse con los reinos de las extra&ntilde;as tribus; Orellana, por ejemplo, 
                   estaba convencido no s&oacute;lo de haber encontrado algunas de esas mujeres 
                   sino de haber experimentado realmente sus arrojados ataques, a tal punto que 
                   el gigantesco r&iacute;o que descubri&oacute; y que fue el primer europeo en 
                   navegar desde los Andes hasta su desembocadura, acab&oacute; llam&aacute;ndose 
                   Amazonas y perdiendo el nombre de su descubridor.</p>
                 <p> Aunque, como ya dijimos, la leyenda databa de mucho tiempo 
                   atr&aacute;s, su fuerte revitalizaci&oacute;n en el siglo XVI y la universal 
                   creencia en su veracidad entre los conquistadores espa&ntilde;oles que andaban 
                   por el Nuevo Mundo, ciment&oacute; la seguridad de que las guerreras se hab&iacute;an 
                   avistado o pod&iacute;an avistarse en cualquier momento. Los fant&aacute;sticos 
                   rumores que sobre estos y otros temas recorr&iacute;an Europa y desde luego 
                   Espa&ntilde;a poco antes de los viajes de Col&oacute;n, fueron confirmados de 
                   cierto modo por las <em>D&eacute;cadas</em> de Pedro M&aacute;rtir, que en un 
                   estilo sobrio y digno de fiar se publicaron en 1516. Otra prueba de la veracidad 
                   del mito amaz&oacute;nico la dio la traducci&oacute;n espa&ntilde;ola de los <em>Viajes</em> de Sir John Mandeville, publicada en 1521, el mismo a&ntilde;o 
                   en que Cort&eacute;s llevaba a cabo su espectacular conquista de la capital 
                   azteca. Dos a&ntilde;os despu&eacute;s sali&oacute; de prensas el informe oficial 
                   de la circunnavegaci&oacute;n del globo que acababa de hacer la expedici&oacute;n 
                   de Magallanes, escrita por su cronista y testigo presencial, Pigafetta, que 
                   en un p&aacute;rrafo dec&iacute;a que despu&eacute;s de tocar Java,</p>
                 <p> &quot;el m&aacute;s viejo de los pilotos les dijo que en la 
                   isla Ocoloro, m&aacute;s abajo de Java, no hay m&aacute;s que mujeres, a las 
                   que fecunda el viento; cuando paren, si el hijo es var&oacute;n le matan inmediatamente; 
                   si es hembra, la cr&iacute;an; matan a los hombres que se atreven a visitar 
                   su isla&quot;.</p>
                 <p> Pero es dudoso que estos trabajos hist&oacute;ricos hayan podido 
                   por s&iacute; solos cimentar la apasionada creencia de los primeros conquistadores 
                   espa&ntilde;oles en la realidad y la proximidad de las amazonas. Esos respetables 
                   libros no constitu&iacute;an la lectura usual de los soldados rasos, quienes 
                   por lo general ni siquiera conoc&iacute;an su existencia; los m&aacute;s instruidos 
                   se aficionaban m&aacute;s bien a otras formas literarias, de las cuales derivaban 
                   nociones no menos fant&aacute;sticas. La literatura m&aacute;s popular eran, 
                   desde luego, los llamados libros de caballer&iacute;as, y hacia ellos hay que 
                   mirar como la posible fuente de inspiraci&oacute;n del revivido mito cl&aacute;sico. 
                   Este indicio nos lleva a la continuaci&oacute;n de la novela de caballer&iacute;as <em>Amad&iacute;s de Gaula</em>, escrito por Garci-Ord&oacute;&ntilde;ez de Montalvo 
                   bajo el t&iacute;tulo de <em>Sergas de Esplandi&aacute;n</em>. Se intercala en 
                   este relato de las aventuras del hijo de Amad&iacute;s el episodio de Calafia, 
                   reina de las amazonas que viv&iacute;an en una escabrosa isla, cuyo significativo 
                   nombre era &quot;California.&quot;<br />
                 </p>
                 <p>[...]</p>
                 <p> De todo lo expuesto se deduce indiscutiblemente que la creencia 
                   en amazonas que viv&iacute;an en islas en alguna parte de la costa norte de 
                   las Indias estaba firmemente arraigada en la mente de conquistadores y exploradores, 
                   desde su primera tentativa de reconocer Yucat&aacute;n hasta la dram&aacute;tica 
                   dominaci&oacute;n del interior del pa&iacute;s. La preocupaci&oacute;n de estos 
                   hombres por la leyenda y sus repetidos esfuerzos por localizar las amazonas, 
                   dif&iacute;cilmente pueden hacerse radicar s&oacute;lo en una mera curiosidad 
                   intelectual. Quiz&aacute;s se haya debido tambi&eacute;n a un impulso inconsciente 
                   de hombres que habiendo dejado a sus mujeres en la patria lejana, buscaban hembras 
                   que fueran su contrapartida psicol&oacute;gica; mas un incentivo todav&iacute;a 
                   mayor para estos rudos aventureros era de seguro el rico tesoro, particularmente 
                   aur&iacute;fero, con el cual las fant&aacute;sticas guerreras se asociaban inseparablemente 
                   seg&uacute;n la leyenda.</p>
                 <p> Pero, &iquest;por qu&eacute; estaba el conquistador tan seguro 
                   de que las amazonas exist&iacute;an en las Indias? &iquest;Y por qu&eacute; 
                   se convenci&oacute; de que el oro de las guerreras le recompensar&iacute;a de 
                   sobra por los esfuerzos que hac&iacute;a para dar con ellas? Las respuestas 
                   a estas preguntas se desprenden de estas palabras de la novela de Montalvo: 
                   &quot;Sabed que a mano derecha de las Indias &quot;, y &quot;.. todas sus armas 
                   son de oro y no hay otro metal en toda la isla&quot;. Sin duda el gran &quot;Mar 
                   del Sur&quot; u Oc&eacute;ano Pac&iacute;fico, que se extend&iacute;a a lo lejos 
                   de la costa occidental de la tierra firme, rodeaba esas misteriosas islas, y 
                   la pen&iacute;nsula que parec&iacute;a una isla y se cortaba contra la inmensidad 
                   del oc&eacute;ano, termin&oacute; por llamarse California, nombre que Montalvo 
                   hab&iacute;a inventado para designar la patria de la reina Calafia y de sus 
                   pintorescas guerreras. A decir verdad, a&uacute;n no se conoce prueba alguna 
                   que establezca una conexi&oacute;n definitiva entre este libro de caballer&iacute;as 
                   y el nombre de la Baja California; pero all&aacute; por 1542, cuando las <em>Sergas 
                     de Esplandi&aacute;n</em> y el <em>Lisuarte de Grecia</em> a&uacute;n gozaban de 
                   popularidad, Juan Rodr&iacute;guez Cabrillo hizo un hist&oacute;rico viaje a 
                   lo largo de esa parte de la costa del Pac&iacute;fico de Norteam&eacute;rica. 
                   En su diario de navegaci&oacute;n us&oacute; el nombre de &quot;California&quot; 
                   refiri&eacute;ndose a la costa que se divisaba, lo cual indica que el nombre 
                   ya se hab&iacute;a establecido firmemente.</p>
                 <p> Cualquiera que haya sido la intenci&oacute;n con que Montalvo 
                   habl&oacute; del reino isle&ntilde;o de Calafia, lo cierto es que gradualmente 
                   fue localiz&aacute;ndose en una alargada faja de tierra, por mucho tiempo tomada 
                   como una isla, que se encontraba aproximadamente &quot;a mano derecha de las 
                   Indias&quot;; esto prueba positivamente que el conquistador o explorador que 
                   primero la avist&oacute; conoc&iacute;a de sobra los emocionantes cap&iacute;tulos 
                   de las <em>Sergas de Esplandi&aacute;n</em>.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
