<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Leyenda Negra</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Leyenda Negra </h1>
                 <p><a href="images/notas_debry1_max.jpg"><img src="images/notas_debry1_med.jpg" alt="De Bry" width="140" height="216" border="0" /></a> <a href="images/notas_debry2_max.jpg"><img src="images/notas_debry2_med.jpg" alt="De Bry" width="140" height="216" border="0" /></a> <a href="images/notas_debry3_max.jpg"><img src="images/notas_debry3_med.jpg" alt="De Bry" width="140" height="216" border="0" /></a></p>
                 <p>La llamada &quot;Leyenda Negra&quot; es un t&eacute;rmino que se aplic&oacute; por primera vez en el siglo XX a  la propaganda anti-espa&ntilde;ola que empez&oacute; a circular en el siglo XVI, gracias sobre todo a la imprenta, en la Europa hostil al poder hispano. Uno de los m&aacute;s famosos exponentes de esta propaganda fue el grabador flamenco protestante Teodoro de Bry (1528-1598), exiliado en el principado alem&aacute;n de Estrasburgo. De Bry y sus hijos publicaron en 1598 una edici&oacute;n de la <em>Brev&iacute;sima relaci&oacute;n</em> de Las Casas, un texto que hab&iacute;a circulado en franc&eacute;s, ingl&eacute;s y holand&eacute;s desde mediados de siglo. Los grabados de esta edici&oacute;n (de los que pueden verse dos aqu&iacute;, adem&aacute;s de la portada, de la colecci&oacute;n de libros raros de la Universidad de Pensilvania) ofrecen morbosas im&aacute;genes de las crueldades que denunci&oacute; Las Casas; fueron reproducidos numerosas veces en los siglos XVII y XVIII y sirvieron para alegar la barbarie de los espa&ntilde;oles, no s&oacute;lo en las colonias sino  tambi&eacute;n en Europa. Los protestantes holandeses y flamencos ten&iacute;an razones propias para promover esta propaganda, tras la severa represi&oacute;n en los conflictos en Flandes a finales del siglo XVI bajo el Duque de Alba. Este tipo de propaganda anti-espa&ntilde;ola dio materia tambi&eacute;n para propaganda anti-cat&oacute;lica que t&iacute;picamente hac&iacute;a referencia a la Inquisici&oacute;n y sus abusos. Felipe II hizo poco para contrarrestar la publicaci&oacute;n y diseminaci&oacute;n de esta propaganda, consider&aacute;ndola de poca importancia. </p>
                 <p>(T&eacute;ngase en cuenta que ninguna otra potencia europea de la &eacute;poca se mostraba menos digna de cr&iacute;ticas semejantes, aunque es cierto que ninguna otra ten&iacute;a colonias tan amplias ni ejerci&oacute; tanta influencia en la vida pol&iacute;tica de Europa como Espa&ntilde;a en ese momento. De Bry tambi&eacute;n public&oacute; una serie de grabados de la vida ind&iacute;gena de las Am&eacute;ricas que ofrece una representaci&oacute;n sensacionalista del canibalismo y otras pr&aacute;cticas &quot;b&aacute;rbaras&quot; de los amerindios, as&iacute; que es poco probable que compartiera los sentimientos morales de Las Casas al reeditar su <em>Relaci&oacute;n</em>. Consid&eacute;rese tambi&eacute;n el hecho de que los pa&iacute;ses protestantes —incluidas las colonias inglesas en Am&eacute;rica— fueron el escenario de la persecuci&oacute;n de &quot;brujas&quot; a lo largo del siglo XVII, con numerosos ejemplos de torturas y crueles ejecuciones. En los pa&iacute;ses cat&oacute;licos la Inquisici&oacute;n no se interes&oacute; por las acusaciones de brujer&iacute;a; para entonces la Inquisici&oacute;n se hab&iacute;a convertido principalmente en un instrumento de censura.)</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
