<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La Malinche</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La Malinche </h1>
                 <p>La int&eacute;rprete ind&iacute;gena de Cort&eacute;s, &ldquo;Malintzin&rdquo; —seg&uacute;n la llamaban los mexicas—  o &ldquo;Do&ntilde;a Marina&rdquo; —seg&uacute;n la llamaban los espa&ntilde;oles—, se convertir&iacute;a en una figura important&iacute;sima de la mitolog&iacute;a nacional del M&eacute;xico moderno. No se sabe cu&aacute;l fue su nombre original, si el que le pusieron los espa&ntilde;oles fue en imitaci&oacute;n de su nombre nahua o si <em>Malintzin</em> (<em>Malin</em>- m&aacute;s el sufijo honor&iacute;fico <em>-tzin</em>) reflejaba la pronunciaci&oacute;n de los mexicas de <em>Marina</em>. Popularmente se la conoce como <em>La Malinche</em>, pronunciaci&oacute;n de los espa&ntilde;oles de <em>Malintzin</em>, m&aacute;s el art&iacute;culo definido que en castellano puede aplicarse a los nombres de mujeres, a menudo con una connotaci&oacute;n despectiva. En la mitolog&iacute;a nacional mexicana, La Malinche es a la vez la gran traidora de su pueblo, la v&iacute;ctima de las injusticias del sistema colonial, y la &ldquo;madre&rdquo; de una &ldquo;naci&oacute;n mestiza&rdquo; (mezcla de amerindios y europeos). Claro est&aacute;, estas interpretaciones de Malintzin reflejan las preocupaciones pol&iacute;ticas y culturales de siglos m&aacute;s recientes y no nos permiten entender mejor a la mujer que particip&oacute; en la conquista de Tenochtitl&aacute;n.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
