<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>El Requerimiento (Documento jurídico)</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1><strong>El <em>Requerimiento</em></strong> (Documento jur&iacute;dico)</h1>
                 <p>Durante la conquista de Am&eacute;rica algunos te&oacute;logos 
                   pensaron que despojar a los indios de sus tierras, sin aviso ni derecho legal, 
                   pon&iacute;a en peligro la &quot;salvaci&oacute;n eterna&quot; de los Reyes 
                   de Espa&ntilde;a. La soluci&oacute;n a este dilema fue el Requerimiento. Escrito 
                   para ser le&iacute;do frente a los enemigos antes de que comenzara la batalla, 
                   el documento les da la oportunidad de someterse pac&iacute;ficamente a la autoridad 
                   de los Reyes de Castilla. Concluye que si los indios no aceptan la autoridad 
                   real, entonces ser&aacute;n culpables de &quot;las muertes y da&ntilde;os que 
                   de ello se siguiesen&quot;.</p>
                 <p>En muchas ocasiones los espa&ntilde;oles cumplieron con la exigencia 
                   legal de leer el texto antes de atacar a los indios. Lo hac&iacute;an desde 
                   barcos o desde la cumbre de una colina, a grandes distancias de los indios, 
                   a veces en castellano y otras en lat&iacute;n. Luego, un notario certificaba 
                   por escrito que los indios hab&iacute;an sido advertidos.</p>
                 <p>Sobre el Requerimiento dijo fray Bartolom&eacute; de las Casas: 
                   &quot;Es una burla de la verdad y de la justicia y un gran insulto a nuestra 
                   fe cristiana y a la piedad y caridad de Jesucristo, y no tiene ninguna legalidad&quot;.</p>
                 <p>Diferentes versiones del <em>Requerimiento</em> se usaron durante d&eacute;cadas.</p>
                 <p>&nbsp;</p>
                 <h2>Texto del Requerimiento</h2>
                 <p>De parte del rey, don Fernando, y de su hija, do&ntilde;a Juana, 
                   reina de Castilla y Le&oacute;n, domadores de pueblos b&aacute;rbaros, nosotros, 
                   sus siervos, os notificamos y os hacemos saber, como mejor podemos, que Dios 
                   nuestro Se&ntilde;or, uno y eterno, cre&oacute; el cielo y la tierra, y un hombre 
                   y una mujer, de quien nos y vosotros y todos los hombres del mundo fueron y 
                   son descendientes y procreados, y todos los que despu&eacute;s de nosotros vinieran. 
                   Mas por la muchedumbre de la generaci&oacute;n que de &eacute;stos ha salido 
                   desde hace cinco mil y hasta m&aacute;s a&ntilde;os que el mundo fue creado, 
                   fue necesario que los unos hombres fuesen por una parte y otros por otra, y 
                   se dividiesen por muchos reinos y provincias, que en una sola no se pod&iacute;an 
                   sostener y conservar.</p>
                 <p>De todas estas gentes Dios nuestro Se&ntilde;or dio cargo a 
                   uno, que fue llamado san Pedro, para que de todos los hombres del mundo fuese 
                   se&ntilde;or y superior a quien todos obedeciesen, y fue cabeza de todo el linaje 
                   humano, dondequiera que los hombres viniesen en cualquier ley, secta o creencia; 
                   y diole todo el mundo por su Reino y jurisdicci&oacute;n, y como quiera que 
                   &eacute;l mand&oacute; poner su silla en Roma, como en lugar m&aacute;s aparejado 
                   para regir el mundo, y juzgar y gobernar a todas las gentes, cristianos, moros, 
                   jud&iacute;os, gentiles o de cualquier otra secta o creencia que fueren. A este 
                   llamaron Papa, porque quiere decir admirable, padre mayor y gobernador de todos 
                   los hombres.</p>
                 <p>A este san Pedro obedecieron y tomaron por se&ntilde;or, rey 
                   y superior del universo los que en aquel tiempo viv&iacute;an, y as&iacute; 
                   mismo han tenido a todos los otros que despu&eacute;s de &eacute;l fueron elegidos 
                   al pontificado, y as&iacute; se ha continuado hasta ahora, y continuar&aacute; 
                   hasta que el mundo se acabe.</p>
                 <p>Uno de los Pont&iacute;fices pasados que en lugar de &eacute;ste 
                   sucedi&oacute; en aquella dignidad y silla que he dicho, como se&ntilde;or del 
                   mundo hizo donaci&oacute;n de estas islas y tierra firme del mar Oc&eacute;ano 
                   a los dichos Rey y Reina y sus sucesores en estos reinos, con todo lo que en 
                   ella hay, seg&uacute;n se contiene en ciertas escrituras que sobre ello pasaron, 
                   seg&uacute;n se ha dicho, que podr&eacute;is ver si quisieseis.</p>
                 <p>As&iacute; que Sus Majestades son reyes y se&ntilde;ores de 
                   estas islas y tierra firme por virtud de la dicha donaci&oacute;n; y como a 
                   tales reyes y se&ntilde;ores algunas islas m&aacute;s y casi todas a quien esto 
                   ha sido notificado, han recibido a Sus Majestades, y los han obedecido y servido 
                   y sirven como s&uacute;bditos lo deben hacer, y con buena voluntad y sin ninguna 
                   resistencia y luego sin dilaci&oacute;n, como fueron informados de los susodichos, 
                   obedecieron y recibieron los varones religiosos que Sus Altezas les enviaban 
                   para que les predicasen y ense&ntilde;asen nuestra Santa Fe y todos ellos de 
                   su libre, agradable voluntad, sin premio ni condici&oacute;n alguna, se tornaron 
                   cristianos y lo son, y Sus Majestades los recibieron alegre y benignamente, 
                   y as&iacute; los mandaron tratar como a los otros s&uacute;bditos y vasallos; 
                   y vosotros sois tenidos y obligados a hacer lo mismo.</p>
                 <p>Por ende, como mejor podemos, os rogamos y requerimos que entend&aacute;is 
                   bien esto que os hemos dicho, y tom&eacute;is para entenderlo y deliberar sobre 
                   ello el tiempo que fuere justo, y reconozc&aacute;is a la Iglesia por se&ntilde;ora 
                   y superiora del universo mundo, y al Sumo Pont&iacute;fice, llamado Papa, en 
                   su nombre, y al Rey y reina do&ntilde;a Juana, nuestros se&ntilde;ores, en su 
                   lugar, como a superiores y reyes de esas islas y tierra firme, por virtud de 
                   la dicha donaci&oacute;n y consint&aacute;is y deis lugar que estos padres religiosos 
                   os declaren y prediquen lo susodicho.</p>
                 <p>Si as&iacute; lo hicieseis, har&eacute;is bien, y aquello que 
                   sois tenidos y obligados, y Sus Altezas y nos en su nombre, os recibiremos con 
                   todo amor y caridad, y os dejaremos vuestras mujeres e hijos y haciendas libres 
                   y sin servidumbre, para que de ellas y de vosotros hag&aacute;is libremente 
                   lo que quisieseis y por bien tuvieseis, y no os compeler&aacute;n a que os torn&eacute;is 
                   cristianos, salvo si vosotros informados de la verdad os quisieseis convertir 
                   a nuestra santa Fe Cat&oacute;lica, como lo han hecho casi todos los vecinos 
                   de las otras islas, y allende de esto sus Majestades os conceder&aacute;n privilegios 
                   y exenciones, y os har&aacute;n muchas mercedes.</p>
                 <p>Y si as&iacute; no lo hicieseis o en ello maliciosamente pusieseis 
                   dilaci&oacute;n, os certifico que con la ayuda de Dios nosotros entraremos poderosamente 
                   contra vosotros, y os haremos guerra por todas las partes y maneras que pudi&eacute;ramos, 
                   y os sujetaremos al yugo y obediencia de la Iglesia y de Sus Majestades, y tomaremos 
                   vuestras personas y de vuestras mujeres e hijos y los haremos esclavos, y como 
                   tales los venderemos y dispondremos de ellos como Sus Majestades mandaren, y 
                   os tomaremos vuestros bienes, y os haremos todos los males y da&ntilde;os que 
                   pudi&eacute;ramos, como a vasallos que no obedecen ni quieren recibir a su se&ntilde;or 
                   y le resisten y contradicen; y protestamos que las muertes y da&ntilde;os que 
                   de ello se siguiesen sea a vuestra culpa y no de Sus Majestades, ni nuestra, 
                   ni de estos caballeros que con nosotros vienen.</p>
                 <p>Y de como lo decimos y requerimos pedimos al presente escribano 
                   que nos lo d&eacute; por testimonio signado, y a los presente rogamos que de 
                   ello sean testigos.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
