<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Tzvetan Todorov</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Tzvetan Todorov<br />
  &quot;Cort&eacute;s y Moctezuma: de la comunicaci&oacute;n&quot;</h1>
                 <h2>(Traducci&oacute;n de Tom&aacute;s Segovia del original en franc&eacute;s)</h2>
                 <p>&nbsp;</p>
                 <p>El encuentro m&aacute;s asombroso de la historia occidental 
                   es sin duda el descubrimiento de Am&eacute;rica—o m&aacute;s bien el de los 
                   americanos. En los descubrimientos de los otros continentes no hay verdaderamente 
                   ese sentimiento de extra&ntilde;eza radical: los europeos no ignoraron nunca 
                   del todo la existencia de &Aacute;frica, o de la India, o de China; el recuerdo 
                   est&aacute; siempre ya presente, desde los or&iacute;genes. La luna est&aacute; 
                   m&aacute;s lejos que Am&eacute;rica, pero sabemos hoy que ese encuentro no lo 
                   es, que ese descubrimiento no incluye sorpresas del mismo g&eacute;nero: para 
                   poder fotografiar a un ser humano en la luna, es necesario que un cosmonauta 
                   vaya a colocarse delante del aparato; y en su escafandra no se ve m&aacute;s 
                   que un solo reflejo, el de otro terr&iacute;cola. A principios del siglo diez 
                   y seis, los indios de Am&eacute;rica, en cambio, est&aacute;n bien presentes, 
                   pero se ignora todo de ellos.</p>
                 <p> Ese encuentro, como es sabido, tomar&aacute; la forma de una 
                   guerra y de una exterminaci&oacute;n: nuevo motivo de esc&aacute;ndalo, que 
                   se oscurece moment&aacute;neamente ante este otro: &iquest;C&oacute;mo es que 
                   los espa&ntilde;oles ganaron esa guerra? Para quedarnos tan s&oacute;lo con 
                   el primer episodio (pero es decisivo), el de la conquista de M&eacute;xico: 
                   &iquest;c&oacute;mo explicarse que Cort&eacute;s, a la cabeza de menos de mil 
                   hombres, haya logrado apoderarse del reino de Moctezuma, que dispone de varios 
                   centenares de miles de guerreros? Tratar&eacute; de comentar esta cuesti&oacute;n 
                   a trav&eacute;s de la lectura de tres relatos de la &eacute;poca: el de los 
                   testigos aztecas; el del propio Cort&eacute;s, y el de un soldado espa&ntilde;ol, 
                   autor de una de las m&aacute;s bellas cr&oacute;nicas que existen: Bernal D&iacute;az 
                   del Castillo.*</p>
                 <p> Recordar&eacute; primero brevemente las respuestas que suelen 
                   darse. Durante la primera fase de la conquista, est&aacute; el comportamiento 
                   ambiguo del propio Moctezuma, el cual, incluso si no toma a Cort&eacute;s por 
                   una reencarnaci&oacute;n de Quetzalc&oacute;atl, como quiere la leyenda, no 
                   por eso deja de ser enigm&aacute;tico: ante los enemigos, se resiste a utilizar 
                   su inmenso poder, como si no estuviera convencido de querer vencer. Despu&eacute;s 
                   de su muerte, la resistencia azteca se organiza, pero Cort&eacute;s aprovecha 
                   muy h&aacute;bilmente las divisiones internas de las tribus indias que pueblan 
                   el territorio mexicano: los aztecas son ya a su vez colonizadores, odiados de 
                   todos: de modo que al final tiene bajo sus &oacute;rdenes un ej&eacute;rcito 
                   num&eacute;ricamente comparable con el de los aztecas: sus unidades est&aacute;n 
                   compuestas a menudo por cuatro jinetes espa&ntilde;oles y diez mil combatientes 
                   indios a pie.</p>
                 <p> Al lado de esto hay cierto n&uacute;mero de hechos materiales 
                   y t&eacute;cnicos: los espa&ntilde;oles disponen de algunas armas superiores, 
                   en especial armas de fuego (de hecho muy poco numerosas y a menudo inutilizables): 
                   sacan grandes ventajas de sus caballos en tierra, y, en el agua de los lagos 
                   que rodean a M&eacute;xico, de los bergantines que construyen, embarcaciones 
                   que les dan una superioridad esencial, inauguran tambi&eacute;n, sin saberlo, 
                   la guerra bacteriol&oacute;gica, puesto que traen la viruela.</p>
                 <p> La explicaci&oacute;n que quisiera proponer se sit&uacute;a 
                   en otro plano, se refiere a los comportamientos, no a las armas: se trata de 
                   una manera diferente de practicar la comunicaci&oacute;n. </p>
                 <p> Digamos de inmediato que no hay inferioridad &quot;natural&quot; 
                   del lado de los aztecas. Las primeras personas que aprenden la lengua de los 
                   otros, durante las campa&ntilde;as que relata Bernal D&iacute;az, son efectivamente 
                   dos indios, a los que los espa&ntilde;oles llaman Juli&aacute;n y Melchor. Moctezuma 
                   trata naturalmente de informarse sobre sus adversarios, y no deja de enviar 
                   esp&iacute;as a su campamento.</p>
                 <p> Y sin embargo hay en &eacute;l como un rechazo global del acto 
                   de comunicaci&oacute;n. Durante el primer per&iacute;odo de la conquista, cuando 
                   los espa&ntilde;oles est&aacute;n todav&iacute;a cerca de la costa, el principal 
                   mensaje enviado por Moctezuma es que no quiere que haya intercambio de mensajes. 
                   No le regocija recibir informaciones, todo lo contrario: he aqu&iacute; c&oacute;mo 
                   lo describen los relatos aztecas: &quot;Motecuhzoma estaba cabizbajo, que no 
                   habl&oacute; cosa ninguna&quot; (A, 2, l7). &quot;Cuando hubo o&iacute;do todo 
                   esto Motecuhzoma se llen&oacute; de grande temor y como que se le amorteci&oacute; 
                   el coraz&oacute;n, se le encogi&oacute; el coraz&oacute;n, se le abati&oacute; 
                   con la angustia&quot; (A, 3. 32). Hecho revelador: Moctezuma maltrata a sus 
                   informantes. Cuando un hombre llega de la costa para describirle lo que ha visto, 
                   Moctezuma le da las gracias pero ordena a sus guardias: &quot;llevad a &eacute;ste 
                   y ponedle en la c&aacute;rcel del tabl&oacute;n, y mirad por &eacute;l&quot; 
                   (A. 2. 16). Los nigromantes tratan de interpretar los presagios sobrenaturales, 
                   y Moctezuma los encierra tambi&eacute;n en la c&aacute;rcel; cuando se escapan, 
                   decide castigarlos de manera ejemplar: &quot;llamad a los principales [...] 
                   que vayan a los pueblos donde ellos est&aacute;n, y maten a sus mujeres e hijos, 
                   que no quede uno ni ninguno y les derriben las casas&quot; (A, 2, 15). Se comprende 
                   que, en estas condiciones, los voluntarios para informar sobre el comportamiento 
                   de los espa&ntilde;oles o para interpretarlo se vuelvan dif&iacute;ciles de 
                   encontrar. Bernal D&iacute;az cuenta tambi&eacute;n que los malos consejeros 
                   son ejecutados inmediatamente: &quot;y supimos que le sacrificaron, pues tan 
                   caro les cost&oacute; sus consejos&quot; (D. 36, 59). &quot;Y a&uacute;n o&iacute; 
                   decir que como no les sucedi&oacute; bien lo que los papas y las suertes y hechiceros 
                   les dijeron, que sacrificaron a dos de ellos&quot; (D. 66, 31). A sabiendas 
                   de que los indios no pueden leerlas, Cort&eacute;s les env&iacute;a cartas, 
                   contando con el efecto secundario del objeto enviado; en un gesto simb&oacute;lico 
                   de rechazo, los indios queman esas misivas en el altar de sus dioses.</p>
                 <p> As&iacute; se crea una situaci&oacute;n parad&oacute;jica. 
                   Siendo as&iacute; que los indios est&aacute;n en su tierra y los espa&ntilde;oles 
                   sumergidos en un pa&iacute;s extra&ntilde;o, son &eacute;stos los que conocen 
                   bien el estado de sus adversarios, mientras que aqu&eacute;llos lo ignoran. 
                   Si los indios hubieran sabido, escribe a menudo Bernal D&iacute;az, que pocos 
                   &eacute;ramos en aquel momento, y qu&eacute; d&eacute;biles y agotados est&aacute;bamos...; 
                   pero no lo supieron. Todas las acciones de los espa&ntilde;oles toman a los 
                   indios por sorpresa, como si fueran estos &uacute;ltimos los que llevaran a 
                   cabo una guerra regular y los espa&ntilde;oles los hostigaran en un movimiento 
                   de guerrilla...</p>
                 <p> Si la comunicaci&oacute;n entre hombres es tan poco eficaz 
                   de este lado, es que Moctezuma trata de recibir sus informes de los dioses m&aacute;s 
                   que de los hombres: &quot;porque parece ser, como Moctezuma era muy devoto de 
                   sus &iacute;dolos, que se dec&iacute;an Tezcatepuca e Huichilobos: el uno dec&iacute;an 
                   que, era dios de la guerra y el Tezcatepuca el dios del infierno, y les sacrificaban 
                   cada d&iacute;a muchachos para que le diesen respuesta de lo que hab&iacute;a 
                   de hacer de nosotros&quot; (D, 41. 69). &quot;Y supimos muy de cierto que cuando 
                   lo supo Montezuma que sinti&oacute; gran dolor y enojo, y que luego sacrific&oacute; 
                   ciertos indios a su &iacute;dolo Uichilobos, que le ten&iacute;an por dios de 
                   la guerra, porque le dijese en lo que hab&iacute;a de parar nuestra ida a M&eacute;xico, 
                   o si nos dejar&iacute;a entrar en su ciudad&quot; (D. 83. 150). El relato azteca 
                   de la llegada de los espa&ntilde;oles no consiste en testimonios humanos sino 
                   en signos enviados por los dioses, en presagios: un cometa, un incendio, el 
                   rayo, hombres con dos cabezas... Y naturalmente, cuando los dirigentes del pa&iacute;s, 
                   ya sean los caciques de Tlaxcala, o Moctezuma, o Cuauht&eacute;moc, desean comprender 
                   el presente, se dirigen, no a quienes sean conocedores de los hombres, sino 
                   a los que practican el intercambio con los dioses: &quot;y dizque no los quisieron 
                   escuchar de buena gana; y lo que sobre ello acordaron fue que luego mandaron 
                   llamar todos los adivinos y papas y otros que echaban suertes, que llaman tacalnaguas, 
                   que son como hechiceros, y dijeron que mirasen por sus adivinanzas y hechizos 
                   y suertes qu&eacute; gente &eacute;ramos y si podr&iacute;amos ser vencidos 
                   d&aacute;ndonos guerra de d&iacute;a y de noche a la contina&quot; (D. 66. 113).</p>
                 <p> Los indios de M&eacute;xico viven en una sociedad cerrada que 
                   no conoce una verdadera alteridad humana. Hay por supuesto diferencias entre 
                   aztecas, tlaxcaltecas y totonacas, pero esas diferencias son transpuestas inmediatamente 
                   en un plano jer&aacute;rquico: los otros son aquellos a los que se subordina, 
                   entre los cuales se reclutan las v&iacute;ctimas sacrificiales. La llegada de 
                   los espa&ntilde;oles, que no pueden asimilarse a los totonacas, desencadena 
                   el &uacute;nico otro dispositivo que conocen: el intercambio con los dioses. 
                   Por eso toman a Cort&eacute;s por un dios, incluso si no es Quetzalc&oacute;atl, 
                   y se dirigen a los magos, mejor que a los esp&iacute;as, para obtener informes 
                   sobre los conquistadores. La alteridad pasa aqu&iacute; por la teolog&iacute;a, 
                   los indios escuchan un discurso divino all&iacute; donde no hay m&aacute;s que 
                   hombres &aacute;vidos de oro y poder.</p>
                 <p> La producci&oacute;n de las se&ntilde;ales no es m&aacute;s 
                   feliz que su recepci&oacute;n. Los aztecas saben, naturalmente, disimular o 
                   disfrazar la verdad cuando &eacute;sta les es desfavorable. Sin embargo, Moctezuma 
                   mismo entrega informes preciosos a sus carceleros, y si Cuauht&eacute;moc es 
                   apresado, acarreando as&iacute; el fin de la resistencia, es que intenta huir 
                   en una barca ricamente decorada de insignias reales; es como si, para ellos, 
                   los signos emanasen natural y necesariamente de las cosas que designan, y no 
                   fuesen un arma destinada a manipular al pr&oacute;jimo. La mayor&iacute;a de 
                   los mensajes dirigidos hacia los espa&ntilde;oles impresionan por su ineficacia. 
                   Para convencerlos de abandonar el pa&iacute;s, Moctezuma les env&iacute;a cada 
                   vez oro; pero nada pod&iacute;a decidirlos mejor a quedarse. Otros jefes les 
                   ofrecen con la misma finalidad, mujeres; pero &eacute;stas se convierten entre 
                   las manos de los espa&ntilde;oles en una de las armas m&aacute;s peligrosas 
                   que hay, a la vez defensiva y ofensiva. Para desalentar a los espa&ntilde;oles, 
                   los guerreros aztecas les anuncian que ser&aacute;n sacrificados y comidos todos 
                   ellos, por los propios guerreros o por los animales salvajes, y cuando una vez 
                   toman prisioneros, se las arreglan para sacrificarlos ante los ojos de los soldados 
                   de Cort&eacute;s. El final es en efecto el que hab&iacute;an anunciado: &quot;y 
                   estaban aguardando abajo otros indios carniceros, que les cortaban brazos pies, 
                   y las caras desollaban, y las adobaron y despu&eacute;s como cuero de guantes, 
                   y con sus barbas las guardaban para hacer fiestas con ellas cuando hac&iacute;an 
                   borracheras, y se com&iacute;an las carnes con chilmole&quot; (D. 152. 352-353). 
                   Pero esa poco envidiable suerte de sus camaradas no puede producir en los espa&ntilde;oles 
                   m&aacute;s que un solo efecto: combatir con m&aacute;s determinaci&oacute;n, 
                   puesto que ya no les queda sino una alternativa: vencer—o morir en la cacerola. 
                   O tambi&eacute;n este otro episodio conmovedor que relata Bernal D&iacute;az: 
                   los primeros enviados de Moctezuma pintan para &eacute;l un retrato de Cort&eacute;s, 
                   seguramente muy parecido, puesto que la siguiente delegaci&oacute;n va encabezada 
                   por &quot;un gran cacique mexicano, y en el rostro y facciones y cuerpo se parec&iacute;a 
                   al capit&aacute;n Cort&eacute;s [...] y como parec&iacute;a a Cort&eacute;s, 
                   as&iacute; le llam&aacute;bamos en el real. Cort&eacute;s ac&aacute;, Cort&eacute;s 
                   acull&aacute;&quot; (D. 39. 66). Pero esa tentativa de actuar sobre Cort&eacute;s 
                   con ayuda de una &quot;magia por semejanza&quot; no va seguida, por supuesto, 
                   de ning&uacute;n efecto.</p>
                 <p> Ineficaces en sus mensajes dirigidos hacia (o contra) los espa&ntilde;oles, 
                   los aztecas no logran mejor &eacute;xito en la comunicaci&oacute;n con los otros 
                   indios. Los regalos de Moctezuma, que produc&iacute;an en los espa&ntilde;oles 
                   un efecto contrario al que hab&iacute;a imaginado, le resultan tambi&eacute;n 
                   contraproducentes frente a su propia poblaci&oacute;n, puesto que connotan su 
                   debilidad, y determinan as&iacute; a otros jefes a cambiar de campo: &quot;dec&iacute;an 
                   unos caciques a otros que ciertamente &eacute;ramos teules [seres de origen 
                   divino], pues que Moctezuma nos hab&iacute;a miedo, pues enviaba oro en presentes. 
                   Y si de antes ten&iacute;amos mucha reputaci&oacute;n de esforzados, de all&iacute; 
                   adelante nos tuvieron en mucho m&aacute;s&quot; (D. 48. 82). Puede uno preguntarse, 
                   por otra parte, si el uso constante de la pintura para transmitir mensajes, 
                   en lugar de la escritura, no contribuye tambi&eacute;n a la circulaci&oacute;n 
                   de una informaci&oacute;n imperfecta, borrosa, inexacta. </p>
                 <p> En el primer contacto de la tropa de Cort&eacute;s con los 
                   indios, los espa&ntilde;oles declaran a &eacute;stos que no buscan la guerra 
                   sino la paz, el amor: &quot;Y no se curaron de responder con palabras, sino 
                   con flechas muy espesas que comenzaron a tirar&quot; (C. 1, 27). Los indios 
                   no se dan cuenta de que las palabras pueden ser un arma tan peligrosa como las 
                   flechas. Unos d&iacute;as antes de la ca&iacute;da de M&eacute;xico, la escena 
                   se repite: a las propuestas de paz formuladas por Cort&eacute;s, vencedor ya 
                   de hecho, los aztecas contestan: &quot;no tornen a hablar sobre paces, pues 
                   las palabras son para las mujeres y las armas para los hombres&quot; (D. 154, 
                   361). Esta repartici&oacute;n acaso no es equivocada, lo que los aztecas no 
                   ven, sin embargo, es que ser&aacute;n las mujeres las que ganar&aacute;n la 
                   guerra: en sentido propio, si se piensa en el papel desempe&ntilde;ado por la 
                   Malinche, y en sentido figurado, puesto que los espa&ntilde;oles triunfan con 
                   ayuda de las palabras.</p>
                 <p> Los espa&ntilde;oles no llegan a dominar la comunicaci&oacute;n 
                   de buenas a primeras. Durante las expediciones anteriores a la de Cort&eacute;s, 
                   se contentan con juntar lo m&aacute;s de oro que pueden en el menor plazo posible, 
                   sin tratar de averiguar nada sobre los indios. Los primeros traductores de que 
                   disponen, dos indios, no inspiran confianza a los espa&ntilde;oles, que se preguntan 
                   a veces si aqu&eacute;llos no est&aacute;n diciendo lo contrario de lo que se 
                   les ha pedido. Tampoco se preocupan mucho los espa&ntilde;oles de la impresi&oacute;n 
                   que dejan a sus interlocutores con su comportamiento: amenazados, huyen, dando 
                   as&iacute; testimonio de su propia vulnerabilidad.</p>
                 <p> El contraste es impresionante desde los primeros gestos de 
                   Cort&eacute;s. Castigar&aacute; severamente a los saqueadores en su propio ejercito, 
                   los que toman lo que no hay que tomar y a la vez dan una impresi&oacute;n desfavorable 
                   de s&iacute; mismos. &quot;Y despu&eacute;s que vio el pueblo sin gente y supo 
                   c&oacute;mo Pedro de Alvarado hab&iacute;a ido al otro pueblo, y que les hab&iacute;a 
                   tomado gallinas y paramentos y otras cosillas de poco valor de los &iacute;dolos, 
                   y el oro medio cobre, mostr&oacute; tener mucho enojo de ello [...]. Y reprendi&oacute;le 
                   gravemente a Pedro de Alvarado, y le dijo que no se hab&iacute;an de apaciguar 
                   las tierras de aquella manera, tomando a los naturales su hacienda [...]. Y 
                   les mand&oacute; volver el oro, y paramentos y todo lo dem&aacute;s, y por las 
                   gallinas, que ya se hab&iacute;an comido, les mand&oacute; dar cuentas y cascabeles: 
                   y m&aacute;s dio a cada indio una camisa de Castilla&quot; (C, 25, 41-4 l). 
                   O m&aacute;s tarde: &quot;un soldado que se dec&iacute;a fulano de Mora, natural 
                   de Ciudad Rodrigo, tom&oacute; dos gallinas de una casa de indios de aquel pueblo, 
                   y Cort&eacute;s, que lo acert&oacute; a ver, hubo tanto enojo de lo que delante 
                   de &eacute;l se hizo por aquel soldado en los pueblos de paz, en tomar las gallinas, 
                   que luego le mand&oacute; echar una soga a la garganta&quot; (D. 51. 86).</p>
                 <p> Lo que Cort&eacute;s quiere no es prender, sino comprender; 
                   es el significante lo que le interesa en primer lugar, no el significado. Su 
                   expedici&oacute;n empieza por una b&uacute;squeda de informaci&oacute;n, no 
                   de oro. Es muy impresionante ver que la primera acci&oacute;n importante que 
                   emprende es la b&uacute;squeda de un int&eacute;rprete. Oye hablar de algunos 
                   indios que emplean palabras espa&ntilde;olas; saca la conclusi&oacute;n de que 
                   tal vez hay espa&ntilde;oles entre ellos, n&aacute;ufragos de expediciones anteriores; 
                   se informa y le confirman sus suposiciones. Ordena entonces a dos de sus barcos 
                   que esperen durante ochos d&iacute;as, despu&eacute;s de haber enviado un mensaje 
                   a esos int&eacute;rpretes potenciales. Despu&eacute;s de varias peripecias, 
                   uno de ellos, Ger&oacute;nimo de Aguilar, se une a la tropa de Cort&eacute;s, 
                   a quien le cuesta trabajo reconocer en &eacute;l a uno de los suyos, hasta tal 
                   punto ha llegado a parecerse a los indios: &quot;le ten&iacute;an por indio 
                   propio, porque de suyo era moreno y tresquilado a manera de indio esclavo, y 
                   tra&iacute;a un remo al hombro, una cotara vieja calzada y la otra a la cintura, 
                   y una manta vieja muy ruin, y un braguero peor, con que cubr&iacute;a sus verg&uuml;enzas&quot; 
                   (D, 29, 47). Ese Aguilar, convertido en int&eacute;rprete oficial de Cort&eacute;s, 
                   le ser&aacute; de una utilidad inapreciable.</p>
                 <p> Pero Aguilar no habla m&aacute;s que la lengua maya, diferente 
                   de la de los aztecas. El segundo personaje esencial en esa b&uacute;squeda de 
                   &quot;lenguas&quot; es la Malinche, o do&ntilde;a Marina, como la llaman los 
                   espa&ntilde;oles. Noble despojada de sus derechos, reducida a la esclavitud, 
                   es ofrecida a los espa&ntilde;oles durante uno de los primeros encuentros. Escoge 
                   sin vacilar el bando de los conquistadores, y como habla igualmente bien las 
                   dos lenguas, la de los mayas y la de los aztecas, se convierte en un eslab&oacute;n 
                   indispensable en la transmisi&oacute;n de la informaci&oacute;n hacia y a partir 
                   de Cort&eacute;s. No ser&iacute;a exagerado decir que la conquista de M&eacute;xico 
                   hubiera sido imposible sin ella (o alguna otra persona que hubiera desempe&ntilde;ado 
                   ese papel). Es seguro que la Malinche no se contenta con traducir las palabras, 
                   sino que opera una especie de conversi&oacute;n cultural, transponiendo para 
                   Moctezuma los deseos de Cort&eacute;s y rec&iacute;procamente, revelando a &eacute;ste 
                   el sentido indirecto de tal o cual comportamiento de los aztecas. Cort&eacute;s 
                   tiene visiblemente plena confianza en ella y la lleva consigo a todas partes, 
                   los aztecas sin duda perciben tambi&eacute;n su papel, puesto que dan a Cort&eacute;s 
                   como sobrenombre el nombre de su int&eacute;rprete (no es ya la mujer la que 
                   toma el nombre de hombre, sino al rev&eacute;s): le llaman Malinche...</p>
                 <p> M&aacute;s tarde, varios espa&ntilde;oles aprenden el n&aacute;huatl, 
                   la lengua de los aztecas, y saben sacar buen provecho de esa ventaja. Por ejemplo, 
                   Cort&eacute;s da a Moctezuma un paje que habla su lengua, la informaci&oacute;n 
                   fluye en los dos sentidos, pero su inter&eacute;s es muy desigual. &quot;Y luego 
                   Montezuma le demand&oacute; a Cort&eacute;s un paje espa&ntilde;ol que le serv&iacute;a, 
                   que sab&iacute;a ya la lengua, que se dec&iacute;a Orteguilla y fue harto provechoso, 
                   as&iacute; para Montezuma como para nosotros, porque de aquel paje inquir&iacute;a 
                   y sab&iacute;a muchas cosas de las de Castilla Montezuma, y nosotros de lo que 
                   le dec&iacute;an sus capitanes&quot; (D, 95, 185).</p>
                 <p> Habi&eacute;ndose asegurado as&iacute; de comprender la lengua, 
                   Cort&eacute;s no pierde ninguna ocasi&oacute;n de reunir nuevas informaciones: 
                   &quot;despu&eacute;s que hubimos comido, Cort&eacute;s le pregunt&oacute; con 
                   nuestras lenguas de las cosas de su se&ntilde;or Montezuma&quot; (D. 61, 103). 
                   &quot;Luego Cort&eacute;s apart&oacute; a aquellos caciques y les pregunt&oacute; 
                   muy por extenso las cosas de M&eacute;xico&quot; (D, 78, 134). Cuando recibe 
                   informaciones, nunca deja de recompensar generosamente a quien se las trajo. 
                   Est&aacute; dispuesto a escuchar consejos, aunque no siempre los sigue puesto 
                   que las informaciones han de ser interpretadas. Mientras Cuauht&eacute;moc ostenta 
                   imprudentemente las insignias reales en la barca que deb&iacute;a permitirle 
                   huir, los oficiales de Cort&eacute;s, por su lado, recogen inmediatamente toda 
                   informaci&oacute;n que puede incumbirle y llevar a su captura. &quot;Sandoval 
                   luego tuvo noticia que Guatemuz iba huyendo, mand&oacute; a todos los bergantines 
                   que dejasen de derrocar casas y barbacoa y siguiesen el alcance de las canoas&quot; 
                   (D. 156. 367). &quot;Garc&iacute;a de Olgu&iacute;n, capit&aacute;n de un bergant&iacute;n 
                   que tuvo aviso por un mexicano que ten&iacute;a preso, de c&oacute;mo la canoa 
                   que segu&iacute;a era donde iba el rey, dio tras ella hasta alcanzarla&quot; 
                   (A, 13. 134).</p>
                 <p> A diferencia de los indios, los espa&ntilde;oles no se preocupan 
                   de la comunicaci&oacute;n con Dios, sino de la comunicaci&oacute;n con los hombres; 
                   est&aacute;n en la antropolog&iacute;a, no en la teolog&iacute;a. Naturalmente, 
                   uno de los pretextos de la conquista es la propagaci&oacute;n de las ideas cristianas 
                   y la superioridad pol&iacute;tica del monote&iacute;smo no es ajena a su &eacute;xito. 
                   Pero en la pr&aacute;ctica, el Dios de los espa&ntilde;oles es un ser del que 
                   se usa m&aacute;s que se goza (para hablar como los te&oacute;logos), la imposici&oacute;n 
                   de la religi&oacute;n cristiana es un arma en la conquista material, no una 
                   meta en s&iacute;. Los espa&ntilde;oles s&oacute;lo escuchan los consejos de 
                   Dios cuando coinciden con las sugerencias de sus informadores (&quot;Y as&iacute; 
                   acordamos de tomar el consejo de los de Cempoal, que Dios lo encaminaba todo&quot; 
                   D, 61, 105); y gritan el nombre de Santiago para darse valor y para asustar 
                   a sus adversarios.</p>
                 <p> En cambio, se ve bien en los escritos de la &eacute;poca que 
                   la idea de una alteridad humana no es ajena a los conquistadores. Para describir 
                   a los indios buscan comparaciones, que encontrar&aacute;n ya sea en su propio 
                   pasado pagano (grecorromano), ya sea entre esos otros m&aacute;s cercanos a 
                   Europa que conocen ya, tales como los musulmanes. Y tal vez debido a esa presencia 
                   ya establecida en su universo de una casilla vac&iacute;a destinada al pr&oacute;jimo, 
                   est&aacute;n animados de un deseo de comunicarse que contrasta fuertemente con 
                   las reticencias de Moctezuma. El primer mensaje de Cort&eacute;s es &quot;que 
                   pues hab&iacute;amos pasado tantas mares y ven&iacute;amos de tan lejanas tierras 
                   solamente por verle y hablar de su persona a la suya, que si as&iacute; se volviese 
                   que no le recibir&aacute; de buena manera nuestro gran rey y se&ntilde;or&quot; 
                   (D. 39. 67) &quot;... y el capit&aacute;n les habl&oacute; con los int&eacute;rpretes 
                   que ten&iacute;amos, y les dio a entender que en ninguna manera &eacute;l se 
                   hab&iacute;a de partir de aquella tierra hasta saber el secreto della, para 
                   poder escribir a vuestra majestad verdadera relaci&oacute;n della&quot; (C, 
                   1, 25). Desde el comienzo, los espa&ntilde;oles se encuentran en una posici&oacute;n 
                   privilegiada porque tienen el papel activo. Los indios no quieren comunicarse 
                   ni cambiar nada en su vida; no son ellos los que han cruzado el Atl&aacute;ntico 
                   o los que tratan de conquistar Espa&ntilde;a; no son ellos los que pretenden 
                   ser los bienhechores de los otros (o los que pretenden cualquier otra cosa): 
                   toda la iniciativa est&aacute; reservada al campo contrario. </p>
                 <p> No es s&oacute;lo la interpretaci&oacute;n de los mensajes 
                   lo que se logra mejor del lado de los espa&ntilde;oles; los mensajes que env&iacute;an 
                   son tambi&eacute;n m&aacute;s eficaces. Cort&eacute;s destila prudentemente 
                   la verdad en sus propias expresiones, la protege contra los esp&iacute;as: a 
                   los que apresa les manda cortar las manos. Es que quiere controlar exactamente 
                   las informaciones que emanan de &eacute;l: si su mensaje a Moctezuma es ambiguo, 
                   no ser&aacute; por indecisi&oacute;n, sino para impedir que el otro conozca 
                   la verdad.</p>
                 <p> La primera preocupaci&oacute;n de Cort&eacute;s, cuando es 
                   d&eacute;bil, es hacer creer a los otros que es fuerte, no dejarles descubrir 
                   esa verdad; esa preocupaci&oacute;n es adem&aacute;s constante: &quot;... pero 
                   como ya hab&iacute;amos publicado ser all&aacute; nuestro camino, no me pareci&oacute; 
                   fuera bien dejarlo ni volver atr&aacute;s, porque no creyesen que falta de &aacute;nimo 
                   lo imped&iacute;a&quot; (C. 2, 63). &quot;E yo, viendo que mostrar a los naturales 
                   poco &aacute;nimo, en especial a nuestros amigos, era causa de m&aacute;s a&iacute;na 
                   dejarnos y ser contra nosotros, acord&aacute;ndome que siempre a los osados 
                   ayuda la fortuna...&quot; (C. 2, 124); &quot;... y por no mostrar flaqueza ni 
                   temor a los naturales de la tierra, as&iacute; a los amigos como a los enemigos, 
                   me pareci&oacute; que no deb&iacute;a cesar la jornada comenzada&quot; (C, 2. 
                   129); &quot;... aunque era otro nuestro camino, que era poquedad pasar adelante 
                   sin hacerles alg&uacute;n mal sabor: y porque no creyesen nuestros amigos que 
                   de cobard&iacute;a lo dej&aacute;bamos de hacer...&quot; (C. 3. 168); &quot;... 
                   porque los de la ciudad no tomasen m&aacute;s orgullo ni sintiesen nuestra flaqueza, 
                   cada d&iacute;a algunos espa&ntilde;oles de pie y de caballo, con muchos de 
                   nuestros amigos, iban a pelear a la ciudad&quot; (C, 3. 206); &quot;...como 
                   nos conven&iacute;a mostrar m&aacute;s esfuerzo y &aacute;nimo que nunca y morir 
                   peleando, disimul&aacute;bamos nuestra flaqueza as&iacute; con los amigos como 
                   con los enemigos&quot; (C. 3. 208), etc.</p>
                 <p> Cort&eacute;s es un hombre sensible a las apariencias en general. 
                   Cuando es nombrado jefe de la expedici&oacute;n, sus primeros gastos ser&aacute;n 
                   para comprarse un traje imponente: &quot;se comenz&oacute; de pulir y ataviar 
                   su persona mucho m&aacute;s que de antes y, se puso su penacho de plumas con 
                   su medalla y una cadena de oro&quot; (D. 20, 33). Tambi&eacute;n tiene fama 
                   de saber hablar, y Bernal D&iacute;az lo muestra a menudo en acci&oacute;n, 
                   especialmente ante sus soldados: &quot;porque era de buena conversaci&oacute;n 
                   y apacible&quot; (D, 20, 33), &quot;porque Cort&eacute;s siempre atra&iacute;a 
                   con buenas palabras a todos los caciques&quot; (D. 36, 60). &quot;Y Cort&eacute;s 
                   les consol&oacute; con palabras amorosas que se las sab&iacute;a muy bien decir&quot; 
                   (D. 86, 15 6 ).</p>
                 <p> Pero no se preocupa menos de la reputaci&oacute;n de su ej&eacute;rcito, 
                   y contribuye muy conscientemente a su elaboraci&oacute;n. Cuando sube con Moctezuma 
                   a la c&uacute;spide de uno de los templos de M&eacute;xico, de ciento catorce 
                   escalones de alto, el emperador azteca le invita a descansar. &quot;Y Cort&eacute;s 
                   le dijo con nuestras lenguas, que iban con nosotros, que &eacute;l ni nosotros 
                   no nos cans&aacute;bamos en cosa ninguna (D. 92, 173). Cuando entra por primera 
                   vez en la ciudad de M&eacute;xico, se niega a que los acompa&ntilde;e un ej&eacute;rcito 
                   de indios aliados, pues tal cosa podr&iacute;a interpretarse como signo de hostilidad: 
                   en cambio, cuando recibe, despu&eacute;s de la ca&iacute;da de M&eacute;xico, 
                   a los mensajeros de un jefe lejano, hace ostentaci&oacute;n de todo su poder: 
                   &quot;y porque viesen nuestra manera y lo contasen all&aacute; a su se&ntilde;or, 
                   hice salir a todos los de caballo a una plaza, y delante dellos corrieron y 
                   escaramuzaron; y la gente de pie sali&oacute; en ordenanza y los escopeteros 
                   soltaron las escopetas, y con la artiller&iacute;a fice tirar a una torre&quot; 
                   (C. 3, 231). Y su t&aacute;ctica militar preferida ser&aacute;, puesto que hace 
                   creer en una fuerza cuando es d&eacute;bil, simular la debilidad precisamente 
                   cuando es fuerte para atraer a los aztecas a celadas mort&iacute;feras.</p>
                 <p> Durante toda la campa&ntilde;a, Cort&eacute;s manifiesta su 
                   gusto de las acciones espectaculares bien consciente de su valor simb&oacute;lico. 
                   Es esencial, por ejemplo, ganar la primera batalla con los indios: destruir 
                   sus &iacute;dolos al primer reto de los sacerdotes, para mostrar su invulnerabilidad; 
                   castigar rara vez pero de manera ejemplar, y de manera que todos lo sepan; ganar 
                   el primer encuentro de los bergantines con las canoas de los indios; quemar 
                   tal palacio situado en el interior de la ciudad para mostrar lo fuerte que es 
                   su avance, subir a lo alto de un templo para que todos le vean.</p>
                 <p> Hasta el uso que hace Cort&eacute;s de sus armas es de una 
                   eficacia simb&oacute;lica m&aacute;s que pr&aacute;ctica. Se manda construir 
                   una catapulta que no funciona; no importa: &quot;Y aunque otro fruto no hiciera, 
                   como no hizo, sino el temor que con &eacute;l se pon&iacute;a, por el cual pens&aacute;bamos 
                   que los enemigos se dieran, era harto&quot; (C, 3, 219). Ya al principio de 
                   la expedici&oacute;n organiza verdaderos espect&aacute;culos de &quot;luz y 
                   sonido&quot; con sus caballos y sus ca&ntilde;ones (que no sirven entonces para 
                   ninguna otra cosa); su cuidado en la escenificaci&oacute;n es muy notable. Esconde 
                   en un lugar una yegua, y pone cerca de ella a sus hu&eacute;spedes indios y 
                   un gara&ntilde;&oacute;n, las manifestaciones ruidosas de este asustan a aquellas 
                   personas que no han visto nunca un caballo. Escogiendo un momento de calma, 
                   Cort&eacute;s manda disparar los ca&ntilde;ones que est&aacute;n tambi&eacute;n 
                   muy cerca. En otra ocasi&oacute;n, lleva a sus invitados a un lugar donde el 
                   suelo es duro, para que los caballos puedan galopar r&aacute;pidamente, y manda 
                   otra vez disparar salvas con los ca&ntilde;ones. Sabemos por los relatos de 
                   los aztecas que esas escenificaciones no erraban el blanco: &quot;Y en ese momento 
                   los enviados perdieron el juicio, quedaron desmayados. Cayeron, se doblaron 
                   cada uno por su lado: ya no estuvieron en s&iacute;&quot; (A. 3. 28).</p>
                 <p> Todos los testimonios concuerdan en el sentido de que los espa&ntilde;oles 
                   dominan la comunicaci&oacute;n mejor que los aztecas. E incluso si los testimonios 
                   mintiesen, la prueba quedar&iacute;a de todos modos administrada: basta confrontar 
                   la cr&oacute;nica de Bernal D&iacute;az con los relatos aztecas de la misma 
                   &eacute;poca para notar el contraste entre el car&aacute;cter abstracto, poco 
                   detallado, poco perceptivo de &eacute;stos, y, en el espa&ntilde;ol, la incre&iacute;ble 
                   profusi&oacute;n de observaciones concretas, de anotaciones sobre uno y otro 
                   bando, para darse cuenta de que los indios no comprend&iacute;an a los espa&ntilde;oles. 
                   Es seguro que ese mejor dominio de la comunicaci&oacute;n es una condici&oacute;n 
                   esencial de la conquista.</p>
                 <p> La relaci&oacute;n de determinaci&oacute;n est&aacute; claramente 
                   presente, pero su existencia misma no es por ello menos problem&aacute;tica. 
                   &iquest;Por qu&eacute; comprender lleva a apoderarse? &iquest;Por qu&eacute;, 
                   en el caso de la conquista de M&eacute;xico, esa mejor percepci&oacute;n del 
                   pr&oacute;jimo se pone al servicio de su destrucci&oacute;n?</p>
                 <p> Podr&iacute;a imaginarse que, habiendo aprendido a conocer 
                   a los aztecas, los espa&ntilde;oles los hubieran encontrado tan odiosos que 
                   los hubieran declarado, a ellos y a su cultura, indignos de vivir. Pero la verdad 
                   es lo contrario. Cuando Cort&eacute;s tiene que formular un juicio sobre los 
                   indios de M&eacute;xico, ser&aacute; siempre para compararlos con los propios 
                   espa&ntilde;oles. &quot;Por una carta m&iacute;a hice saber a vuestra majestad 
                   c&oacute;mo los naturales destas partes eran de mucha m&aacute;s capacidad que 
                   no los de las otras islas, que nos parec&iacute;an de tanto entendimiento y 
                   raz&oacute;n cuanto a uno medianamente basta para ser capaz&quot; (C. 3. 239): 
                   &quot;en su servicio y trato de la gente della [de la ciudad de M&eacute;xico] 
                   hay la manera casi de vivir que en Espa&ntilde;a, y con tanto concierto y orden 
                   como all&aacute;, y que considerando esta gente ser b&aacute;rbara y tan apartada 
                   del conocimiento de Dios y de la comunicaci&oacute;n de otras naciones de raz&oacute;n, 
                   es cosa admirable ver la que tienen en todas las cosas&quot; (C, 2, 91).</p>
                 <p> Las ciudades de los mexicanos, piensa Cort&eacute;s, son tan 
                   civilizadas como las de los espa&ntilde;oles, y da de ello una prueba curiosa: 
                   &quot;y aun hay mucha gente pobre, y que piden entre los ricos por las calles 
                   y por las casas y mercados, como hacen los pobres en Espa&ntilde;a, y en otras 
                   partes que hay gente de raz&oacute;n&quot; (C. 2. 60). De hecho las comparaciones 
                   son siempre en favor de M&eacute;xico, y no puede dejar de impresionar su precisi&oacute;n, 
                   incluso si se tiene en cuenta el deseo de Cort&eacute;s de alabar los m&eacute;ritos 
                   del pa&iacute;s que quiere regalar a su emperador: &quot;me dijeron que hab&iacute;an 
                   visto una casa de aposentamiento y fortaleza que es mayor y m&aacute;s fuerte 
                   y m&aacute;s bien edificada que el castillo de Burgos&quot; (C. 2. 76); &quot;... 
                   que parece propiamente alcaicer&iacute;a de Granada en las sedas, aunque esto 
                   otro es en mucha m&aacute;s cantidad&quot; (C, 2. 87): &quot;la torre [...] 
                   es una plaza harto mayor que la de Salamanca&quot; (C. 3, 198). En resumen: 
                   &quot;E por tanto no me porn&eacute; en expresar cosa dellas, m&aacute;s de 
                   que en Espa&ntilde;a no hay su semejante&quot; (C, 2, 92).</p>
                 <p> Las costumbres de los aztecas, o por lo menos de sus dirigentes, 
                   son m&aacute;s refinadas que las de los espa&ntilde;oles. Cort&eacute;s describe 
                   con asombro los platos calentados del palacio de Moctezuma: &quot;Y porque la 
                   tierra es fr&iacute;a, tra&iacute;an debajo de cada plato y escudilla de manjar, 
                   un braserico con brasa, por que no se enfriase&quot; (C, 2, 94), y Bernal D&iacute;az 
                   hace otro tanto con los retretes: &quot;ten&iacute;an por costumbre que en todos 
                   los caminos ten&iacute;an hechos de ca&ntilde;as o pajas o yerba, porque no 
                   los viesen los que pasasen por ellos; all&iacute; se met&iacute;an si ten&iacute;an 
                   ganas de purgar los vientres&quot; (D, 92,172).</p>
                 <p> Pero &iquest;por qu&eacute; limitarse solamente a Espa&ntilde;a? 
                   Cort&eacute;s est&aacute; convencido de que las maravillas que ven son las m&aacute;s 
                   grandes del mundo: &quot;ni es de creer que algunos de todos los pr&iacute;ncipes 
                   del mundo de quien se tiene noticia las pudiese tener tales y de tal calidad&quot; 
                   (C, 2, 83); &quot;en todo el mundo no se pod&iacute;a hacer ni tejer tal, ni 
                   de tantas ni tan diversas y naturales colores ni labores&quot; (C, 2, 84). &quot;Son 
                   tan bien labradas, as&iacute; de canter&iacute;a como de madera, que no pueden 
                   ser mejor hechas ni labradas en ninguna parte&quot; (C, 2, 88); &quot;Tan al 
                   natural lo de oro y plata que no hay platero en el mundo que mejor lo hiciese&quot; 
                   (C, 2, 92); &quot;porque era la ciudad de M&eacute;xico la m&aacute;s hermosa 
                   cosa del mundo&quot; (C, 3. 21l). Y las &uacute;nicas comparaciones que encuentran 
                   Bernal D&iacute;az est&aacute;n sacadas de los cuentos de hadas: &quot;y dec&iacute;amos 
                   que parec&iacute;a a las cosas de encantamiento que cuentan en el libro de Amad&iacute;s, 
                   por las grandes torres c&uacute;es y edificios que ten&iacute;an dentro en el 
                   agua, y todos de calicanto, y aun algunos de nuestros soldados dec&iacute;an 
                   que si aquello que ve&iacute;an si era entre sue&ntilde;os&quot; (D, 87, 159).</p>
                 <p> &iexcl;Tanto encantamiento seguido sin embargo de una destrucci&oacute;n 
                   tan completa! Bernal D&iacute;az escribe melanc&oacute;licamente, evocando su 
                   primera visi&oacute;n de M&eacute;xico: &quot;digo otra vez lo que estuve mirando, 
                   que cre&iacute; que en el mundo hubiese otras tierras descubiertas como &eacute;stas 
                   [...]. Ahora todo est&aacute; por el suelo, perdido, que no hay cosa&quot; (D, 
                   87, 159).</p>
                 <p> No basta admirar para no destruir. Ni comprender; casi dan 
                   ganas de decir al contrario; y puede compartirse el espanto de ciertos etn&oacute;logos 
                   contempor&aacute;neos al darse cuenta de que sus trabajos son utilizados por 
                   los conquistadores modernos. Comprender al pr&oacute;jimo, incluso al pr&oacute;ximo, 
                   y correlativamente hacerse comprender de &eacute;l, &iquest;no es siempre asimilarlo, 
                   reducirlo a uno mismo, y por lo tanto destruirlo?</p>
                 <p> Moctezuma se sit&uacute;a en un primer nivel de incapacidad 
                   semi&oacute;tica: se equivoca sobre las se&ntilde;ales del otro y las interpreta 
                   mal, sus propios mensajes no alcanzan su objetivo y es incapaz de percibir a 
                   los espa&ntilde;oles como seres a la vez semejantes (humanos) y diferentes. 
                   Cort&eacute;s ocupa un nivel superior: domina la comunicaci&oacute;n y sabe 
                   poner en pr&aacute;ctica los resultados obtenidos gracias a ella. Pero si percibe 
                   correctamente al otro como objeto, es incapaz de apreciarlo en cuanto sujeto 
                   diferente: a pesar de su admiraci&oacute;n por los artesanos mexicanos, est&aacute; 
                   convencido de pertenecer por su parte a un grupo humano superior (y no s&oacute;lo 
                   diferente). El emperador de los espa&ntilde;oles es el m&aacute;s grande, el 
                   Dios de los cristianos es el m&aacute;s fuerte; casualmente, Cort&eacute;s, 
                   que piensa eso, es espa&ntilde;ol y cristiano. El egocentrismo, y por lo tanto 
                   la ignorancia de uno mismo, est&aacute; en la base de su actitud frente a los 
                   aztecas, como estaba en la de los aztecas frente a los totonacas.</p>
                 <p> Es posible tal vez imaginar un conocimiento del pr&oacute;jimo 
                   que no se convierta en su absorci&oacute;n pura y simple, un reconocimiento 
                   de la alteridad que no se transforme inmediatamente en la atribuci&oacute;n 
                   de un lugar (diferente) en una misma y &uacute;nica escala de valores, un yo 
                   que no ve en cada &eacute;l a otro yo, degradado o magnificado, entre otras 
                   cosas porque sabe que hay uno o ellos en el interior del propio yo. Pero &iquest;se 
                   ver&aacute; alguna vez a un Estado regular su pol&iacute;tica seg&uacute;n este 
                   reconocimiento del derecho del pr&oacute;jimo a seguir siendo otro? Lo espero 
                   y lo dudo.</p>
                 <p>Primero de marzo de 1979</p>
                 <p>* He aqu&iacute; las referencias de los textos utilizados: 1) 
                   Visi&oacute;n de los vencidos. Relaciones ind&iacute;genas de la conquista, 
                   editado por Miguel Le&oacute;n Portilla, versi&oacute;n de textos nahuas de 
                   &Aacute;ngel Maria Garbilla K., 5a edic. UNAM, M&eacute;xico, 1971. Esta obra 
                   est&aacute; constituida por extractos de relatos recogidos en su mayor parte 
                   de fray Bernardino de Sahag&uacute;n: por ello, su autenticidad es problem&aacute;tica, 
                   pero no dejan de ser una preciosa fuente de informaci&oacute;n. 2) Hern&aacute;n 
                   Cort&eacute;s: Cartas de relaci&oacute;n de la conquista de M&eacute;xico. Espasa-Calpe. 
                   Buenos Aires. 1945 (col. Austral). 3) Bernal D&iacute;az del Castillo: Historia 
                   verdadera de la conquista de la Nueva Espa&ntilde;a. Porr&uacute;a. M&eacute;xico. 
                   1976 (11a edic.). Las dos cifras de mis referencias remiten para cada uno de 
                   esos libros: la primera al n&uacute;mero de cap&iacute;tulo (en el caso de Cort&eacute;s, 
                   de carta): el segundo, a la p&aacute;gina correspondiente en las ediciones citadas: 
                   estas cifras van precedidas de una letra: A para el primer t&iacute;tulo, C 
                   para el segundo, D para el tercero. La ortograf&iacute;a correcta del nombre 
                   del emperador azteca, parece ser Motecuhzoma.</p>
                 <hr />
                 <h2>Ayuda l&eacute;xica</h2>
                 <p>&quot;Los indios de M&eacute;xico viven en una sociedad cerrada 
                   que no conoce una verdadera <strong>alteridad</strong> humana&quot; <br />
  &quot;Alteridad&quot; significa otredad, reconocer las diferencias entre uno 
                   y los otros</p>
                 <p>&quot;Los espa&ntilde;oles no llegan a dominar la comunicaci&oacute;n <strong>de buenas a primeras</strong>&quot;<br />
  &quot;De buenas a primeras&quot; significa inmediatamente, en seguida</p>
                 <p>&quot;les hab&iacute;a tomado gallinas y <strong>paramentos</strong>&quot; <br />
  &quot;Paramentos&quot; son ropas sacerdotales y otros objetos que adornan el 
                   altar</p>
                 <p>&quot;un braguero peor, con que cubr&iacute;a sus verg&uuml;enzas&quot;<br />
                   Aqu&iacute; se est&aacute; describiendo la ropa que llevaba Ger&oacute;nimo 
                   de Aguilar para cubrir los &oacute;rganos genitales.</p>
                 <p>&quot;gritan el nombre de <strong>Santiago</strong> para darse valor&quot;<br />
                   Recuerden que desde la &eacute;poca de la Reconquista, la figura de Santiago 
                   fue empleada para animar a los espa&ntilde;oles cristianos en su lucha contra 
                   los infieles. </p>
                 <p>&quot;Cort&eacute;s destila prudentemente la verdad en sus propias 
                   expresiones&quot;<br />
                   Significa que Cort&eacute;s filtra selectivamente la verdad, no dice nada que 
                   dar&iacute;a una ventaja estrat&eacute;gica a los aztecas</p>
                 <p>&quot;&iquest;Por qu&eacute; comprender lleva a apoderarse?&quot;<br />
                   Todorov pregunta por qu&eacute; la comprensi&oacute;n superior (de los espa&ntilde;oles) 
                   necesariamente resulta en su capacidad de hacerse due&ntilde;o de las tierras 
                   y riquezas del imperio azteca</p>
                 <p>&quot;esa mejor percepci&oacute;n del <strong>pr&oacute;jimo</strong>&quot;<br />
  &quot;El pr&oacute;jimo&quot; significa los dem&aacute;s hombres, respecto de 
                   cada uno de nosotros (ej: &quot;No hagamos al pr&oacute;jimo lo que no quisi&eacute;ramos 
                   que nos hicieran a nosotros&quot;)</p>
                 <p>&quot;parece propiamente <strong>alcaicer&iacute;a</strong> de Granada 
                   en las sedas&quot;<br />
  &quot;Alcaicer&iacute;a&quot; es un barrio en que se vende la seda. Por el prefijo 
                   &quot;al-&quot; se puede adivinar que la palabra es de origen &aacute;rabe. 
                   Seguramente se refiere aqu&iacute; al reinado musulm&aacute;n de Granada.</p>
                 <p>&quot;parec&iacute;a a las cosas de encantamiento que cuentan 
                   en<strong> el libro de Amad&iacute;s</strong>&quot;<br />
                   El <em>Amad&iacute;s de Gaula</em> es una novela de caballer&iacute;as escrita 
                   por Garci Rodr&iacute;guez de Montalvo en 1508. Este g&eacute;nero de novelas 
                   se trata de las aventuras fant&aacute;sticas de un h&eacute;roe que encarna 
                   los valores caballerescos (valent&iacute;a, b&uacute;squeda de la perfecci&oacute;n 
                   moral, idealizaci&oacute;n po&eacute;tica del amor). Es una muestra importante 
                   de la cultura del Renacimiento.</p>
                 <p>&quot;incapacidad <strong>semi&oacute;tica</strong>&quot;<br />
                   Todorov est&aacute; refiri&eacute;ndose a la teor&iacute;a de la semi&oacute;tica, 
                   es decir, del uso de los signos en la comunicaci&oacute;n. Una incapacidad semi&oacute;tica 
                   de parte de un individuo quiere decir que interpreta equivocadamente la relaci&oacute;n 
                   entre los signos (ling&uuml;&iacute;sticos o gestuales) y los conceptos que 
                   representan; el resultado es un acto de comunicaci&oacute;n fallido.</p>
                 <p>&nbsp;</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
