<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>yugo y flechas</title>

<link href="../3349.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 5: Conquista y colonización</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>yugo y flechas </h1>
                 <p>S&iacute;mbolos de los Reyes Cat&oacute;licos, junto con el emblema &ldquo;Tanto monta&rdquo; (comienzo del refr&aacute;n contempor&aacute;neo, &ldquo;Tanto monta, monta tanto, cortar como desatar&rdquo;, una referencia al nudo gordiano). En realidad se hab&iacute;an elegido estos s&iacute;mbolos independientemente, pero los reyes (o sus propagandistas) supieron combinarlos ingeniosamente para significar las ideas de uni&oacute;n, igualdad y acuerdo. El yugo y el emblema eran originalmente de Fernando &uacute;nicamente y se referir&iacute;an al nudo gordiano, enigma &ldquo;resuelto&rdquo; por Alejandro magno cuando lo cort&oacute;: &ldquo;Es lo mismo cortarlo que desatarlo&rdquo;. Seg&uacute;n la profec&iacute;a de la leyenda, el que desatara el gran nudo atado al yugo del carro en la ciudad de Gordi&oacute;n conquistar&iacute;a Asia. Estos s&iacute;mbolos evocan las aspiraciones un tanto fantasiosas de los reyes de Arag&oacute;n de conquistar Jerusal&eacute;n. La flechas eran s&iacute;mbolo de Isabel, y se refer&iacute;an al cuento del padre moribundo que dice a sus hijos que nunca ser&aacute;n vencidos si se unen como un haz de flechas. En combinaci&oacute;n, estos s&iacute;mbolos comunicaban la idea de uni&oacute;n: &ldquo;Y&rdquo; (de <em>yugo</em>) suger&iacute;a el nombre de <em>Ysabel</em>; &ldquo;F&rdquo; (de <em>flechas</em>), el nombre de <em>Fernando</em>; &ldquo;Tanto monta...&rdquo; evocaba la igualdad entre los monarcas; los nudos evocaban los t&iacute;picos nudos de la emblem&aacute;tica amorosa (dos amantes &ldquo;atados&rdquo; para siempre); las flechas representaban uni&oacute;n y fuerza militar; el yugo, el sometimiento al deber, la uni&oacute;n de un matrimonio y la conquista militar. A la izquierda, una copia del siglo XVI de un poema compuesto antes de la conquista de Granada que anticipa su ca&iacute;da y muestra los s&iacute;mbolos m&aacute;s famosos; a la derecha, el escudo de los reyes, con la divisa &ldquo;Tanto monta&quot; y el &aacute;guila real. Este escudo, con algunas modificaciones, se adoptar&iacute;a en el siglo XX como s&iacute;mbolo de la dictadura de Francisco Franco (1892-1975). </p>
                 <p>&nbsp;</p>
                 <p><a href="images/notas_yugo-flechas_max.jpg"><img src="images/notas_yugo-flechas_med.jpg" alt="yugo y flechas" width="168" height="216" border="0" /></a><a href="images/notas_escudo_max.jpg"><img src="images/notas_escudo_med.jpg" alt="escudo Reyes Católicos" width="124" height="216" border="0" /></a></p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
