<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La Gran Alianza y la guerra de Sucesión (1701-1714)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La Gran Alianza y la guerra de Sucesi&oacute;n (1701-1714) </h1>
                 <p>El emperador de Austria 
                   no reconoci&oacute; el testamento de Carlos II (el nombramiento de Felipe de Anjou como su sucesor) e inici&oacute; las hostilidades en Italia, 
                   pero este &uacute;nico enemigo se transform&oacute; en una coalici&oacute;n con la entrada en la guerra 
                   de Inglaterra, Holanda y Portugal. Lo que m&aacute;s inquietaba a estas potencias mar&iacute;timas 
                   era la pretensi&oacute;n de Luis XIV de gobernar el patrimonio de su nieto, Felipe 
                   V, como si se tratara de sus propios estados. Se ten&iacute;a la impresi&oacute;n de que Espa&ntilde;a 
                   y Francia formaban un solo bloque, incluyendo la Am&eacute;rica espa&ntilde;ola, donde los 
                   intereses comerciales de ingleses y holandeses eran muy fuertes. El 7 de septiembre 
                   de 1701 se firm&oacute; en La Haya la &quot;Gran Alianza&quot;; el a&ntilde;o siguiente una 
                   escuadra angloholandesa hundi&oacute; los galeones que acababan de traer de Indias 
                   un gran tesoro. Adem&aacute;s de batallas navales constantes, hubo tambi&eacute;n invasiones 
                   y sublevaciones en la Pen&iacute;nsula donde los catalanes, por ejemplo, lucharon con 
                   los aliados contra Espa&ntilde;a y Francia. Las grandes p&eacute;rdidas en los Pa&iacute;ses Bajos 
                   y en Italia y la posici&oacute;n cada vez m&aacute;s fuerte de los aliados finalmente conducir&iacute;an 
                   a la rendici&oacute;n de Luis XIV y la paz de Utrecht en abril de 1713.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
