<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Las Américas - s. XVIII</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link rel="stylesheet" type="text/css" href="styleie6.css" />
<![endif]-->
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Los virreinatos americanos en la pintura (s. XVIII)</h1>
                 <p>&nbsp;</p>
                 <p>1.<a href="images/amerxviii_alencastre-1716_max.jpg"><img src="images/amerxviii_alencastre-1716_max.jpg" width="130" height="216" /></a> 2.<a href="images/amerxviii_virrey1770_max.jpg"><img src="images/amerxviii_virrey1770_max.jpg" width="150" height="216" /></a> 3.<a href="images/amerxviii_retrato-fem_max.jpg"><img src="images/amerxviii_retrato-fem_max.jpg" width="170" height="216" /></a></p>
                 <p>La sociedad de las Am&eacute;ricas en el siglo XVIII era en general conservadora. No obstante, en lo concerniente a la aristocracia, las cortes virreinales a menudo introduc&iacute;an nuevas modas europeas —es decir, francesas, ya que la monarqu&iacute;a borb&oacute;n en Espa&ntilde;a manten&iacute;a estrechas relaciones con el pa&iacute;s vecino— algo que podr&iacute;a tener gran simbolismo en el &aacute;mbito pol&iacute;tico. Los miembros de la aristocracia local que quisieran granjearse el favor de las autoridades virreinales y de las espa&ntilde;olas a su vez considerar&iacute;an estas modas como un modelo a imitar.</p>
                 <p>1. Fernando de Alencastre Noro&ntilde;a y Silva, Duque de Linares y Virrey de Nueva Espa&ntilde;a (hoy M&eacute;xico y Centroam&eacute;rica) entre 1711 y 1716, nombrado por Felipe V, el nuevo monarca borb&oacute;n; su retrato oficial y su lujosa indumentaria son ambos de estilo franc&eacute;s. 2. Jos&eacute; Sol&iacute;s Folch de Cardona, el virrey de Nueva Granada (hoy Colombia)  entre 1753 y 1761, bajo Fernando VI y Carlos III, en un cuadro pintado en Bogot&aacute;  hacia 1770 tras su muerte; la moda sigue siendo francesa, aunque claramente ha cambiado en medio siglo. 3. Otro cuadro de estilo franc&eacute;s —con la excepci&oacute;n del llamativo escudo— de finales de siglo (h. 1770): una arist&oacute;crata lime&ntilde;a, Rosa Mar&iacute;a Salazar y Gabi&ntilde;o, Condesa de Monteblanco y Montemar, vestida seg&uacute;n la moda europea de la &eacute;poca.</p>
                 <p>1.<a href="images/amerxviii_galvez_max.jpg"><img src="images/amerxviii_galvez_max.jpg" width="160" height="216" /></a> 2.<a href="images/amerxviii_s-ignacio-ninos_max.jpg"><img src="images/amerxviii_s-ignacio-ninos_max.jpg" width="216" height="216" /></a></p>
                 <p>Una preocupaci&oacute;n central de finales del siglo XVIII: la ense&ntilde;anza. Dos cuadros mexicanos que tratan este tema. 1. Mat&iacute;as de G&aacute;lvez y Gallardo, virrey de Nueva Espa&ntilde;a (1783-84) en un cuadro p&oacute;stumo de 1790 que celebra su patrocinio de la Academia de San Carlos en M&eacute;xico, una escuela de bellas artes fundada en 1781 e inspirada en la Academia de San Fernando, fundada en Madrid en 1752. Al fondo un profesor y su pupilo estudian una estatua neocl&aacute;sica y dos ni&ntilde;os pobres esperan con su papel de dibujo. (La academia admit&iacute;a un cierto n&uacute;mero de alumnos de las clases bajas.) 2. San Ignacio de Loyola ense&ntilde;ando a un grupo de ni&ntilde;os. (N&oacute;tese la presencia de ni&ntilde;as tambi&eacute;n.) Los jesuitas se asociaban estrechamente con la ense&ntilde;anza tradicional en las Am&eacute;ricas, donde dirig&iacute;an algunas de las instituciones educativas m&aacute;s importantes. Este cuadro de la segunda mitad del siglo es claramente de antes de la expulsi&oacute;n de los jesuitas de los territorios espa&ntilde;oles en 1767. (La orden ya se hab&iacute;a suprimido en Portugal en 1758 y en Francia en 1764.) A pesar de la asociaci&oacute;n entre los jesuitas y la tradicional ense&ntilde;anza cat&oacute;lica, los ni&ntilde;os de este cuadro visten la moda que en otro contexto se asociar&iacute;a con los ilustrados del XVIII.</p>
                 <p>&nbsp;</p>
                 <p><a href="images/amerxviii_reyes-peru-h.1750_max.jpg"><img src="images/amerxviii_reyes-peru-h.1750_max.jpg" width="340" height="216" /></a></p>
                 <p>Esta pintura de hacia 1725 es una &quot;genealog&iacute;a&quot; de los reyes de Per&uacute; que incluye a los monarcas espa&ntilde;oles despu&eacute;s de la conquista, empezando con Carlos V y acabando con Felipe V (Fernando VI, el &uacute;ltimo monarca, es una adici&oacute;n posterior). Fue probablemente comisi&oacute;n de un convento para las hijas de la aristocracia inca y servir&iacute;a para avalar los reclamos de privilegios que se les negaba bajo el r&eacute;gimen colonial. En particular, los retratos de Carlos II y Felipe V hacen referencia a una proclamaci&oacute;n hecha por el primero y reafirmada por el segundo en la que se declaraba que los indios no pod&iacute;an ser exclu&iacute;dos de cargos eclesi&aacute;sticos en las colonias. La situaci&oacute;n socioecon&oacute;mica de los indios en Per&uacute; (incluso los miembros de lo que se suele llamar la aristocracia incaica), era p&eacute;sima debido a los abusos y la opresi&oacute;n de las autoridades coloniales, lo cual desemboc&oacute; en la rebeli&oacute;n ind&iacute;gena de finales de siglo.</p>
                 <p>&nbsp;</p>
                 <p>1.<a href="images/amerxviii_guadalupe-1756_max.jpg"><img src="images/amerxviii_guadalupe-1756_max.jpg" width="170" height="216" /></a> 2.<a href="images/amerxviii_cristo-inca_max.jpg"><img src="images/amerxviii_cristo-inca_max.jpg" width="160" height="216" /></a> </p>
                 <p>1. El culto a la Virgen de Guadalupe cobr&oacute; especial
                      importancia en el siglo XVII en Nueva Espa&ntilde;a cuando
                      el arzobispado de M&eacute;xico lo promocion&oacute; activamente.
                      (La historia de la aparici&oacute;n milagrosa de la Virgen
                      supuestamente se remonta a los primeros a&ntilde;os de
                      la conquista cuando se apareci&oacute; a un ind&iacute;gena
                      nahua llamado Juan Diego en una colina cercana a M&eacute;xico.
                      Las autoridades eclesi&aacute;sticas le pidieron alguna
                      prueba, y la Virgen volvi&oacute; a aparec&eacute;rsele
                      esta vez dejando su imagen en su <em>tilma</em>, la t&uacute;nica
                      masculina de los mexicas, lo cual convenci&oacute; a los
                      sacerdotes.) Su popularidad no decae en el siglo XVIII;
                      al contrario, a mediados de siglo, los eclesi&aacute;sticos
                      novohispanos apelan directamente al papa para conseguir
                      la proclamaci&oacute;n
                      de la Virgen de Guadalupe como patrona universal de Nueva
                      Espa&ntilde;a. Este cuadro de 1756 conmemora esta proclamaci&oacute;n
                      papal de 1754. En la escena central el Papa presenta su
                      bula a un cl&eacute;rigo mexicano; detr&aacute;s dos &aacute;ngeles
                      sostienen la tilma con la milagrosa imagen y en una esquina,
                      el ind&iacute;gena Juan Diego reza. En los m&aacute;rgenes
                      est&aacute;n representadas en orlas de estilo rococ&oacute; diferentes
                      advocaciones de la Virgen Mar&iacute;a. Se ha arg&uuml;ido
                      que la devoci&oacute;n a la Virgen de Guadalupe en Nueva
                      Espa&ntilde;a en el siglo XVIII puede asociarse con un
                      incipiente nacionalismo criollo. </p>
                 <p>2. El culto al Ni&ntilde;o Jes&uacute;s de Huanca estaba centrado en Lima desde el siglo XVII y se asocia con el sincretismo en la expresi&oacute;n del catolicismo entre los ind&iacute;genas andinos. Este cuadro del siglo XVIII es uno de los pocos ejemplos que sobreviven de esta figura iconogr&aacute;fica, en este caso con la &ldquo;corona imperial&rdquo; de los incas y la vestimenta de un obispo con motivos geom&eacute;tricos que evocan dise&ntilde;os incaicos. Es de suponer que hubo muchos m&aacute;s im&aacute;genes parecidas pero no han sobrevivido debido a su sistem&aacute;tica destrucci&oacute;n por parte de las autoridades coloniales a finales del siglo XVIII tras la rebeli&oacute;n indigena liderado por T&uacute;pac Amaru II (Jos&eacute; Gabriel Condorcanqui) en Per&uacute; en 1781.</p>
                 <p>&nbsp;</p>
                 <h2>Mapas y vistas urbanas del s. XVIII </h2>
                 <p>1.<a href="images/amerxviii_mapa-acapulco_max.jpg"><img src="images/amerxviii_mapa-acapulco_max.jpg" width="150" height="216" /></a> 2.<a href="images/amerxviii_mapa-quito1734_max.jpg"><img src="images/amerxviii_mapa-quito1734_max.jpg" width="280" height="216" /></a></p>
                 <p>3.<a href="images/amerxviii_mapa-sanjuan_max.jpg"><img src="images/amerxviii_mapa-sanjuan_max.jpg" width="260" height="216" /></a>4. <a href="images/amerxviii_mapa-arzob-mex_max.jpg"><img src="images/amerxviii_mapa-arzob-mex_max.jpg" width="350" height="216" /></a></p>
                 <p>5.<a href="images/amerxviii_mapa-biombo-mex_max.jpg"><img src="images/amerxviii_mapa-biombo-mex_max.jpg" width="600" height="216" /></a></p>
                 <p> 6.<a href="images/amerxviii_zocalo-mex1793_max.jpg"><img src="images/amerxviii_zocalo-mex1793_max.jpg" width="340" height="216" /></a></p>
                 <p>1. Acapulco, 1712 (Puerto para los galeones de Manila); 2. Quito, 1734; 3. San Juan, s. XVIII; 4. Arzobispado de M&eacute;xico, con parroquias dependientes, s. XVIII; 5. vista de M&eacute;xico (biombo decorado), s. XVIII; 6. vista del Z&oacute;calo (&quot;Plaza Mayor&quot;) de M&eacute;xico, 1793.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
