<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Contexto histórico Capítulo 1</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
<link href="../print.css" rel="stylesheet" type="text/css" media="print" />
<!--[if lte IE 6]>
<link href="../styleie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body class="mainpage">
<div id="container">
<div id="bannerleft">
<img src="../images/headerleft.jpg" /></div>
<div id="banneright"><img src="../images/headerright.gif" /></div>
<div id="bannercenter"><img src="../images/bannerpictures.jpg" /></div>
<div id="bannerhigh">
  <div id="bannerhighleft"></div>
  <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica (siglo XVIII)</div>
</div>
<div id="wrapper">
<div id="inner">
     <div id="menu">
     <ul>
    <li><a href="contexto.html">Contexto<br />
      Histórico</a></li>
    <li><a href="lecturas.html">Lecturas</a></li>
    <li><a href="terminos.html">Términos<br />
      Fundamentales</a></li>
    <li><a href="../templates/capitulos.html"> Capítulos</a></li>
     </ul>
	<div align="center"><img src="../images/columnmolino1.jpg" width="130" height="150" /></div>
	</div>
    <div id="content">
      <div id="sidebar">
        <h2>Cronolog&iacute;a</h2>
        <p><strong>1700</strong> Muerte de Carlos II</p>
        <p>Empieza la dinast&iacute;a Borb&oacute;n en Espa&ntilde;a con Felipe V</p>
        <p> <strong>1702-1713</strong> Guerra de Sucesi&oacute;n espa&ntilde;ola</p>
        <p> <strong>1713</strong> La paz de Utrecht pone fin a la Guerra de Sucesi&oacute;n</p>
        <p> <strong>1714</strong> Fundaci&oacute;n de la Real Academia Espa&ntilde;ola de la Lengua (RAE)</p>
        <p> <strong>1726</strong> Se empiezan a publicar el <em>Diccionario de Autoridades</em> de la Real Academia Espa&ntilde;ola y el <em>Teatro cr&iacute;tico universal</em> de Feijoo</p>
        <p> <strong>1746</strong> Fallece Felipe V y le sucede su segundo hijo Fernando VI</p>
        <p> <strong>1756</strong> Primera Sociedad Econ&oacute;mica de Amigos del Pa&iacute;s</p>
        <p> <strong>1759</strong> Fallece Fernando VI y le sucede Carlos III; comienzo del &quot;despotismo ilustrado&quot;</p>
        <p> <strong>1766</strong> Mot&iacute;n de Esquilache</p>
        <p> <strong>1767</strong> Expulsi&oacute;n de los jesuitas de Espa&ntilde;a y de las colonias espa&ntilde;olas</p>
        <p> <strong>1776</strong> Revoluci&oacute;n de las colonias inglesas de Norteam&eacute;rica</p>
        <p><strong>1788</strong> Muere Carlos III y le sucede su hijo Carlos IV</p>
        <p> <strong>1789</strong> Comienza la Revoluci&oacute;n Francesa</p>
        <p><strong>1791</strong> Comienza la Revolución Haitiana</p>
        <p> <strong>1795</strong> Jovellanos escribe su <em>Informe en el expediente de la ley agraria</em></p>
        <p><strong>1804</strong> Haití  primer estado independiente
             de Latinoamérica</p>
      </div>
      <h1>Contexto histórico
      </h1>
      <p>El fil&oacute;sofo alem&aacute;n Immanuel Kant (1724-1804) propuso en 1784 la siguiente definici&oacute;n de la Ilustraci&oacute;n: &quot;La ilustraci&oacute;n es la salida del hombre de su autoculpable minor&iacute;a de edad. La minor&iacute;a de edad significa la incapacidad de servirse del entendimiento propio, sin la gu&iacute;a de otro. Uno mismo es culpable de esta minor&iacute;a de edad cuando la causa de ella no reside en la carencia de entendimiento, sino en la falta de decisi&oacute;n y valor para servirse por s&iacute; mismo de &eacute;l sin la gu&iacute;a de otro. &iexcl;Sapere aude! &iexcl;Ten valor de servirte de tu propio entendimiento!; he aqu&iacute; el tema de la Ilustraci&oacute;n.&quot;</p>
      <p>El concepto de Ilustraci&oacute;n se refiere a un movimiento intelectual que ten&iacute;a como fundamento central la creencia en la primac&iacute;a del poder de la <a
href="revcientifica.html">raz&oacute;n</a>. A trav&eacute;s de principios racionales se puede lograr una comprensi&oacute;n m&aacute;s perfecta de Dios, la naturaleza y el hombre. La raz&oacute;n tambi&eacute;n es una herramienta para mejorar la vida en este mundo mediante los avances sociales, econ&oacute;micos, filos&oacute;ficos y art&iacute;sticos. La Ilustraci&oacute;n en Europa no surgi&oacute; de la nada, sino que fue la herencia del desarrollo intelectual de los siglos anteriores, empezando con los <a
href="humanismo.html">humanistas</a> y pasando por los grandes descubrimientos <a
href="nuevafiloso.html">filos&oacute;ficos</a> y <a href="revcientifica.html">cient&iacute;ficos</a> del siglo XVII.</p>
      <p>En su marco europeo general, el programa ilustrado puede sintetizarse
        en cuatro puntos esenciales: 1. aceptaci&oacute;n de la investigaci&oacute;n
        cient&iacute;fica y de sus resultados aun a riesgo de chocar con las
        opiniones corrientes; 2. lucha contra la superstici&oacute;n y los prejuicios,
        en especial los que conducen a cualquier forma de opresi&oacute;n e injusticia;
        3. reexamen cr&iacute;tico de todas las creencias b&aacute;sicas; 4.
        inter&eacute;s por las obras de reforma econ&oacute;mica y social. El
        deseo que est&aacute; detr&aacute;s del proyecto ilustrado es el de un
        proceso de liberaci&oacute;n de ataduras, llegar a la felicidad con la
        luz de la raz&oacute;n. Es cierto que el Renacimiento y la Reforma hab&iacute;an
        pretendido liberar al hombre del peso de la historia, pero hab&iacute;an
        recurrido a la misma historia: el Renacimiento al hombre idealizado de
        la Antig&uuml;edad, y la Reforma al 'cristiano libre', al hombre dedicado
        s&oacute;lo a la palabra de Dios. La Ilustraci&oacute;n es m&aacute;s
        radical: impone un criterio m&aacute;s all&aacute; de la historia: el
        hombre como un ser naturalmente racional, que juzga y somete todo al
        veredicto de la raz&oacute;n. Según el filósofo Jorge Luis Acanda, &quot;para
        los ilustrados la historia es un largo combate
        entre 'luces' y 'sombras'. Durante siglos la Raz&oacute;n
        ha sido una y otra vez obstaculizada y vencida; la esclavitud, la servidumbre,
        el oscurantismo, la ignorancia y el dogma son las manifestaciones de
        esa derrota. Pero poco a poco la Raz&oacute;n ha avanzado, los hombres
        han logrado descubrirla, respetarla, fortalecerla. Ahora es el momento
        de llevar la raz&oacute;n a las ciencias, a la filosof&iacute;a, al arte,
        a la moral, al derecho. El hombre est&aacute; a un paso de su liberaci&oacute;n,
        pues la Raz&oacute;n es Libertad, es Justicia, es Bien, es Felicidad
        (todas con may&uacute;sculas). La confianza en la raz&oacute;n humana
        para resolver todos los problemas que el hombre encuentra es total.&quot;
        Los &eacute;xitos
        logrados acent&uacute;an la confianza del hombre en s&iacute; mismo,
        y esto crea en los Ilustrados una fe ciega en el progreso y en la futura
        resoluci&oacute;n de los misterios y enigmas de la naturaleza a&uacute;n
        no resueltos y, como consecuencia, en la salvaci&oacute;n final en un
        nuevo para&iacute;so terrenal.</p>
      <p>Gran parte de la Ilustraci&oacute;n europea se asocia con el cuestionamiento del dogmatismo religioso y pol&iacute;tico que reinaba en el continente. Sin embargo, este aspecto m&aacute;s conocido del movimiento es dif&iacute;cil de encontrar en la historia de la Espa&ntilde;a del siglo XVIII y sus colonias, donde el absolutismo mon&aacute;rquico aument&oacute;, y la fe cat&oacute;lica experiment&oacute; pocos cambios institucional y popularmente. En el mundo hisp&aacute;nico las transformaciones m&aacute;s notables, conocidas como &quot;las reformas borb&oacute;nicas&quot;, ocurrieron en los &aacute;mbitos de la econom&iacute;a, la administraci&oacute;n estatal y las relaciones con otras naciones.</p>
      <p>Se considera que la Ilustraci&oacute;n en Espa&ntilde;a empieza, aunque
        con lentitud, con la muerte de Carlos II, el &uacute;ltimo de los monarcas
        Habsburgos espa&ntilde;oles. Antes de morir, Carlos II nombra su sucesor
        a Felipe, el duque de Anjou (nieto del rey franc&eacute;s Luis XIV),
        lo cual inicia la dinast&iacute;a de los <a href="borbones.html">Borbones</a> en
        la Pen&iacute;nsula, que reinar&aacute; durante todo el siglo XVIII (ver
        un <a
href="images/ilustramapa.jpg">mapa</a> de la Pen&iacute;nsula del siglo XVIII).
        Carlos II nombr&oacute; sucesor al Duque de Anjou para evitar la guerra
        entre Espa&ntilde;a y Francia y mantener la herencia de los Habsburgos.
        Pero la incompetencia administrativa y la apat&iacute;a hacia su pa&iacute;s
        adoptivo, adem&aacute;s de las incursiones de la <a href="alianzasuc.html">Gran
        Alianza durante la Guerra de Sucesi&oacute;n</a> (1702-1713), las sublevaciones
        internas, la hambruna y las enfermedades, causaron grandes problemas
        para el gobierno. En abril de 1713 se firm&oacute; el tratado de Utrecht
        que, junto con el de Rastatt (1714), dio fin a la larga guerra de sucesi&oacute;n,
        y Felipe V (como se llamar&iacute;a de ese momento en adelante el Duque
        de Anjou) pudo reinar durante un periodo de paz relativamente estable
        dentro el pa&iacute;s. Esta paz se pag&oacute; a un precio muy alto:
        los tratados requer&iacute;an que Espa&ntilde;a cediera muchos de sus
        territorios, entre ellos los Pa&iacute;ses Bajos a Holanda, Sicilia a
        Saboya (un estado independiente al sureste de Francia), la colonia de
        Sacramento (cerca de Buenos Aires) a Portugal, y tal vez lo m&aacute;s
        importante, las plazas estrat&eacute;gicas de Gibraltar y Menorca a Inglaterra.</p>
      <p>Esta reducci&oacute;n territorial y del poder imperial espa&ntilde;ol tuvo sus efectos en las colonias espa&ntilde;olas americanas tambi&eacute;n. Primero, Espa&ntilde;a tuvo que conceder a Inglaterra el <a href="asiento.html">asiento de negros</a>, que permiti&oacute; a los ingleses romper el monopolio espa&ntilde;ol de la trata de esclavos y tambi&eacute;n aumentar su comercio con las colonias espa&ntilde;olas. Este aumento en la libertad de comercio permiti&oacute; a su vez el contrabando masivo que lleg&oacute; a causar grandes conflictos entre las dos potencias mar&iacute;timas. Espa&ntilde;a sigui&oacute; luchando en Italia, en gran parte por los motivos pol&iacute;ticos de <a
href="http://es.wikipedia.org/wiki/Isabel_Farnesio">Isabel de Farnesio</a>, la segunda esposa del rey, quien ten&iacute;a gran influencia en la pol&iacute;tica exterior espa&ntilde;ola. Sin embargo, con esta excepci&oacute;n, Espa&ntilde;a se encontraba ahora liberada de las costosas campa&ntilde;as militares en Europa por primera vez en casi doscientos a&ntilde;os. Guiada por los monarcas borbones, la corona espa&ntilde;ola ahora pod&iacute;a dedicar mucha m&aacute;s energ&iacute;a  a la explotaci&oacute;n m&aacute;xima de la colonias, e incluso combatir  contra competidores econ&oacute;mico-militares como Inglaterra. Con el prop&oacute;sito de administrar m&aacute;s de cerca las colonias americanas, Espa&ntilde;a cre&oacute; dos virreinatos nuevos: el de Nueva Granada (en Santa Fe, Colombia, en 1739) y el del R&iacute;o de la Plata (en Buenos Aires, en 1776). Este intento de explotar al m&aacute;ximo las colonias, que Espa&ntilde;a hab&iacute;a dejado pr&aacute;cticamente abandonadas durante el siglo XVII, ha sido denominado por algunos historiadores como &quot;la segunda conquista de Am&eacute;rica&quot;. La reafirmaci&oacute;n de la hegemon&iacute;a espa&ntilde;ola sobre sus colonias a mediados del siglo XVIII caus&oacute; gran resentimiento entre los criollos americanos, quienes se refer&iacute;an ir&oacute;nicamente a la distante autoridad de la metr&oacute;poli con la expresi&oacute;n &quot;la ley se acata pero no se cumple&quot;.</p>
      <p>El reinado de Felipe V (1713-1746) no se puede llamar propiamente ilustrado, e incluso se le ha descrito como una &quot;preilustraci&oacute;n&quot;. La resistencia a las nuevas ideas entre la poblaci&oacute;n (incluyendo a los letrados) todav&iacute;a era enorme. Los que tra&iacute;an estas ideas a Espa&ntilde;a recib&iacute;an el nombre despectivo de &quot;novadores&quot; y eran vistos como gente peligrosa que amenazaba con destruir el <em>status quo.</em> A pesar de esta hostilidad antiprogesista, Felipe V, por ser un noble franc&eacute;s y procedente de un ambiente donde se valoraba la educaci&oacute;n institucional, decidi&oacute; fundar organismos culturales tan importantes como <a href="academias.html">las Reales Academias de la Lengua y de la Historia</a> y la <a href="bibnacional.html">Biblioteca Nacional</a>. Tambi&eacute;n con ayuda estatal, entre 1737 y 1742 se public&oacute; el important&iacute;simo peri&oacute;dico <em><a href="diarioliterato.html">Diario de los Literatos de Espa&ntilde;a</a></em>. La figura intelectual m&aacute;s destacada durante el reinado de Felipe V fue sin duda el benedictino gallego <a href="feijoo.html">Benito J. Feijoo</a>, quien busc&oacute; complementar su educaci&oacute;n aristot&eacute;lico-escol&aacute;stica con los nuevos conocimientos de Francia, Italia e Inglaterra. Su tratado <em>Teatro cr&iacute;tico universal</em> (1726-1739) abarca casi todos los campos imaginables, desde la filosof&iacute;a y la religi&oacute;n hasta la ciencia y la historia, cuestionando con un racionalismo consecuente las formas de pensar anticuadas que permanec&iacute;an intactas en el &aacute;mbito espa&ntilde;ol. Aunque la plena Ilustraci&oacute;n no hab&iacute;a llegado a&uacute;n a Espa&ntilde;a, la influencia francesa se sent&iacute;a en la corte en las nuevas costumbres y modas. En el gobierno esta influencia inici&oacute; una centralizaci&oacute;n del poder mon&aacute;rquico fundamentado en el poder de los nuevos ministros de Estado, Justicia, Hacienda, Guerra y Marina, e Indias, que estaban supeditados directamente al rey.</p>
      <p>El breve reinado de Fernando VI (1746-1759) involucr&oacute; a Espa&ntilde;a en una multitud de alianzas pol&iacute;ticas y familiares. Como comenta un historiador, &quot;El nuevo rey no sobresal&iacute;a ni por su inteligencia ni por su laboriosidad&quot;; pero algunos ministros efectuaron cambios notables. El m&aacute;s eficaz de ellos fue el Marqu&eacute;s de la Ensenada. Reform&oacute; la recaudaci&oacute;n de impuestos para hacerla m&aacute;s justa y eficiente y logr&oacute; mayor control mon&aacute;rquico sobre los asuntos de la Iglesia. La reforma m&aacute;s importante fue la renovaci&oacute;n total de la flota espa&ntilde;ola, que serv&iacute;a para fortalecer cada vez m&aacute;s la presencia metropolitana en las colonias.</p>
      <p>La expresi&oacute;n &quot;despotismo ilustrado&quot; (&quot;Todo para el pueblo, pero sin el pueblo&quot;) con que se conoce el reinado de <a href="http://es.wikipedia.org/wiki/Carlos_III_de_Espa%C3%B1a">Carlos III</a> (1759-1788), describe bien el proceso de reformas que se lograron gracias al poder mon&aacute;rquico absoluto que iba aumentando con cada nuevo rey Borb&oacute;n. Aunque el rey siempre tomaba las decisiones definitivas en cuestiones de estado, el verdadero trabajo y la planificaci&oacute;n de las reformas eran la responsabilidad de varios ministros y consejeros cuyos proyectos para fortalecer la econom&iacute;a tuvieron un gran efecto. El poderoso fiscal del Consejo de Castilla, Pedro Rodr&iacute;guez de Campomanes, luch&oacute; por eliminar varios abusos econ&oacute;micos que perjudicaban a los agricultores. Campomanes, un hombre erudito y de gran cultura cl&aacute;sica y jur&iacute;dica, influy&oacute; en la fundaci&oacute;n de las <a
href="socieconamigo.html">Sociedades Econ&oacute;micas de Amigos del Pa&iacute;s</a> en Espa&ntilde;a y en las colonias. </p>
      <p>A partir de la mitad del siglo XVIII, y a pesar de la prohibici&oacute;n inquisitorial, los libros de fil&oacute;sofos tan importantes como Montesquieu, Voltaire, Rousseau y otros hab&iacute;an llegado a manos de los intelectuales hispanos. Sin embargo, la Ilustraci&oacute;n que interesaba a estos &uacute;ltimos era m&aacute;s bien una Ilustraci&oacute;n pr&aacute;ctica donde conocimientos como la bot&aacute;nica, la ingenier&iacute;a y la econom&iacute;a serv&iacute;an para traer reformas al comercio, la guerra y el poder del estado. Estas reformas fueron muy significativas en la explotaci&oacute;n y administraci&oacute;n de las colonias. Espa&ntilde;a sigui&oacute; con poco &eacute;xito el modelo franc&eacute;s de establecer compa&ntilde;&iacute;as mercantiles e industriales, pero los <a
href="reglamentos.html">reglamentos de libre comercio</a> propuestos por Campomanes mejoraron la econom&iacute;a peninsular tanto como la de las colonias. Adem&aacute;s de Campomanes, el secretario de Hacienda de origen italiano, el Marqu&eacute;s de Esquilache, impuso medidas para eliminar el fraude fiscal entre las clases privilegiadas y para cobrar al clero lo que le deb&iacute;a a la Corona. Estas reformas, que coincidieron con la modernizaci&oacute;n de Madrid (una ciudad carente de los servicios m&aacute;s b&aacute;sicos, como calles pavimentadas, alumbrado p&uacute;blico y recogido de basura) no fueron bien recibidas por las clases privilegiadas, cuyo rencor y resentimiento estallar&iacute;a en el llamado <a href="motinsquilache.html">Mot&iacute;n de Esquilache</a> de 1766. </p>
      <p>A diferencia de otros pa&iacute;ses europeos, donde el <a href="deismo.html">de&iacute;smo</a> y el ate&iacute;smo promovieron un nuevo concepto de la religi&oacute;n, en Espa&ntilde;a la Ilustraci&oacute;n no conllev&oacute; grandes cambios en la ortodoxia cat&oacute;lica de los ciudadanos. Como todas las reformas bajo Carlos III, las eclesi&aacute;sticas tambi&eacute;n iban vinculadas a la centralizaci&oacute;n del poder, esta vez buscando la  subordinaci&oacute;n total de la Iglesia a la Corona. La antipat&iacute;a que sent&iacute;a el rey hacia Roma tuvo su mayor manifestaci&oacute;n en la <a href="expulsjesuita.html">expulsi&oacute;n de los jesuitas (1767)</a>, decreto redactado por el conde de Aranda que culpaba a la Compa&ntilde;&iacute;a de Jes&uacute;s de haber instigado el mot&iacute;n de Esquilache. Para cumplir el decreto fueron necesarias ciertas reformas escolares que reemplazaron el escolasticismo tradicional con la l&oacute;gica cartesiana, la f&iacute;sica moderna, la nueva epistemolog&iacute;a, etc. La mayor&iacute;a de las instituciones educativas rechazaron estas reformas &quot;radicales&quot;, pero un n&uacute;mero de estudiantes y profesores las aceptaron para familiarizarse con la ciencia y la teor&iacute;a pol&iacute;tica modernas. </p>
      <p>Aunque el conde de Aranda apoyaba la monarqu&iacute;a absoluta de Carlos III, su personalidad autoritaria hizo que el rey lo sustituyera y nombrara en su lugar al conde de Floridablanca, quien como Secretario de Estado ser&iacute;a en la pr&aacute;ctica el jefe de estado desde 1777 hasta la muerte del rey en 1788. Durante estos a&ntilde;os Floridablanca logr&oacute; reformas como el apoyo estatal de las escuelas profesionales, la reducci&oacute;n del n&uacute;mero de mendigos, la fundaci&oacute;n de agencias p&uacute;blicas de cr&eacute;dito, y la formaci&oacute;n de un tipo de gabinete ministerial llamado la Junta Suprema de Estado (1787) para hacer m&aacute;s eficiente el gobierno y, claro est&aacute;, a&uacute;n m&aacute;s centralizado. Campomanes y Floridablanca fueron con toda probabilidad los reformadores espa&ntilde;oles m&aacute;s importantes, pero sus proyectos se vieron detenidos por el temor causado por las revoluciones en <a href="http://es.wikipedia.org/wiki/Guerra_de_la_Independencia_de_los_Estados_Unidos">los Estados Unidos (1776)</a> y en <a href="revfrancesa.html">Francia (1789)</a>. Al llegar el rey Carlos IV al trono, los mismos ministros que antes hab&iacute;an promovido el florecimiento de la Ilustraci&oacute;n en Espa&ntilde;a ahora trabajaban para cortarla de ra&iacute;z.</p>
      <p>La historia ha querido ver a Carlos IV (rein&oacute; 1788-1808) como
        un hombre incapaz de gobernar. Sin embargo, este juicio es demasiado
        severo si se considera que sus intenciones de mejorar el bienestar
        de Espa&ntilde;a y su imperio fueron vencidas primero por la reacci&oacute;n
        conservadora ante la Revoluci&oacute;n Francesa (1789), y luego por la
        invasi&oacute;n
        de Napole&oacute;n a Espa&ntilde;a que se estudiará en el próximo capítulo.
        Como hab&iacute;a
        ocurrido con sus antecesores, el gobierno de Carlos IV estuvo marcado
        por sus ministros tanto como por la autoridad del propio monarca, aunque
        esta vez tres personajes muy diferentes tomar&iacute;an las riendas del
        poder. Floridablanca, asustado por la Revoluci&oacute;n Francesa, instituy&oacute; la
        censura de los peri&oacute;dicos, prohibi&oacute; la entrada al pa&iacute;s
        de publicaciones francesas y fren&oacute; las actividades de las Sociedades
        Econ&oacute;micas de Amigos del Pa&iacute;s. Bajo presi&oacute;n de su
        primo, el rey Luis XVI de Francia, quien quer&iacute;a apoyo oficial
        para una nueva monarqu&iacute;a constitucional, Carlos IV despidi&oacute; a
        Floridablanca y nombr&oacute; en 1792 al conde de Aranda para reemplazarlo.
        Aranda result&oacute; incompetente y perdi&oacute; su puesto cuando ese
        mismo a&ntilde;o el rey franc&eacute;s fue derrocado y se proclam&oacute; la
        Rep&uacute;blica Francesa. </p>
      <p><a href="http://es.wikipedia.org/wiki/Manuel_Godoy">Manuel Godoy</a> fue nombrado sucesor de Aranda. Godoy tuvo oportunidad de tener un contacto &iacute;ntimo con los reyes. Sus detractores (partidarios del conde de Aranda o del futuro rey Fernando VII) echaron a correr rumores que lo acusaban de ser amante de la reina y de querer apoderarse del trono. Lo cierto es que Godoy goz&oacute; de un poder enorme, incluso cuando abandon&oacute; su cargo de ministro en 1798. Su mayor preocupaci&oacute;n fue la pol&iacute;tica exterior, en la cual intent&oacute; evitar a toda costa una guerra con los franceses, ahora antimon&aacute;rquicos, por lo cual se gan&oacute; el ep&iacute;teto de &quot;Pr&iacute;ncipe de la Paz&quot;. Aliarse con Francia en aquella &eacute;poca equival&iacute;a a declararse en contra de Inglaterra, y Espa&ntilde;a se vio envuelta otra vez en una guerra con su rival mar&iacute;timo. Poco despu&eacute;s, <a href="napoleon.html">Napole&oacute;n</a> aprovech&oacute; la debilidad de Espa&ntilde;a e invadi&oacute; el pa&iacute;s en 1808. Carlos IV fue obligado por Napole&oacute;n a renunciar al trono en favor de su hijo Fernando, y &eacute;ste a su vez abdic&oacute; en favor de Napole&oacute;n, quien coloc&oacute; en el trono espa&ntilde;ol a su hermano Jos&eacute; Bonaparte.</p>
      <p>La agricultura española del siglo XVIII no tiene un desarrollo importante;
        los únicos progresos se deben, en general, al aumento de extensión de
        la tierra cultivada y no a la intensificación de las labores agrícolas.
        La continua subida de los precios de los productos agrícolas durante
        la segunda mitad del siglo hace que muchos propietarios conviertan sus
        terrenos baldíos en tierras de labor, de tal manera
        que esta situación económica favorece especialmente a la gran propiedad.
        La patata, que se había introducido en varios países europeos jugando
        un importante papel económico, no fue un factor importante en España.
        En cambio, la introducción del maíz permite un importante desarrollo
        agrícola en el norte, al poder disponer de un cereal de alto rendimiento
        que a su vez incrementó  la producción del ganado.</p>
      <p>El prototipo del ilustrado espa&ntilde;ol fue <a
href="jovellanos.html">Gaspar Melchor de Jovellanos</a>, intelectual asturiano
        que hab&iacute;a sido disc&iacute;pulo de Campomanes. Jovellanos intent&oacute; mantener
        la ortodoxia cat&oacute;lica mientras luchaba contra la ignorancia cient&iacute;fica
        popular y llevar los frutos de la Ilustraci&oacute;n al pueblo a trav&eacute;s
        del Instituto Asturiano de su ciudad natal, Oviedo. En 1795 este admirador
        de Adam Smith y el libre comercio escribi&oacute; su
        obra maestra, <em>Informe en el expediente de Ley Agraria,</em> que propon&iacute;a
        devolver el control de las tierras en posesi&oacute;n de la Iglesia a
        la aristocracia y a los peque&ntilde;os agricultores. Por eso no sorprende
        que este libro luego fuera prohibido por la Inquisici&oacute;n. Aunque
        Jovellanos lleg&oacute; a ocupar un puesto ministerial por ocho meses
        en 1797, fue destituido y m&aacute;s
        tarde encarcelado en Palma de Mallorca en 1801.</p>
<p>Las manifestaciones art&iacute;sticas en el siglo XVIII estuvieron muy influidas por el <a href="neoclasicismo.html">neoclasicismo</a> franc&eacute;s. Escritores como F&eacute;lix Mar&iacute;a Samaniego y Tom&aacute;s de Iriarte, y dramaturgos como <a
href="moratin.html">Leandro Fern&aacute;ndez de Morat&iacute;n</a> aprovecharon las posibilidades did&aacute;cticas de la literatura y el teatro para criticar los vicios generales, los excesos art&iacute;sticos y las costumbres anticuadas. Sin duda el artista m&aacute;s famoso de los siglos XVIII y XIX en Espa&ntilde;a fue <a href="http://es.wikipedia.org/wiki/Francisco_de_Goya_y_Lucientes">Francisco de Goya y Lucientes</a>, cuyos cuadros y grabados iniciales mostraban escenas de la vida del pueblo y la aristocracia durante los reinados de Carlos III y Carlos IV (Goya fue pintor de la corte de este &uacute;ltimo). Su estilo comienza a volverse m&aacute;s oscuro con sus <a href="caprichos.html">Caprichos</a> (1799) para tornarse  radicalmente negro con  la llegada de las guerras napole&oacute;nicas.</p>
      <p>Al igual que ocurri&oacute; en la Pen&iacute;nsula, las colonias recibieron con entusiasmo los aspectos cient&iacute;ficos y econ&oacute;micos de la Ilustraci&oacute;n, a la vez que rechazaron las ideas revolucionarias en lo pol&iacute;tico (ver un <a
href="images/americamapa.jpg">mapa</a> de las Am&eacute;ricas de los siglos XVI-XVIII). Los cambios gubernamentales m&aacute;s significativos se limitaron a la apertura al libre comercio y a los intentos de eliminar los abusos y el fraude administrativos. Las universidades coloniales apenas reflejaron en sus textos y m&eacute;todos de ense&ntilde;anza las nuevas tendencias. Sin embargo, aunque el inter&eacute;s creciente en las nuevas t&eacute;cnicas para explotar la gran riqueza de las colonias no provoc&oacute; reformas en las viejas instituciones, s&iacute; dio pie a la creaci&oacute;n de entidades nuevas y especializadas como el Colegio de Miner&iacute;a en M&eacute;xico.</p>
      <p>Tampoco hay  que olvidar que, pese a la mentalidad ilustrada, las provincias americanas segu&iacute;an viviendo una situaci&oacute;n colonial. El creciente resentimiento de los criollos hacia los espa&ntilde;oles era sentido redobladamente por las grandes masas ind&iacute;genas del continente, que continuaban identificadas con sus ra&iacute;ces precolombinas. En el Per&uacute; este descontento desemboc&oacute; en 1780 en una sublevaci&oacute;n en la cual Jos&eacute; Gabriel Condorcanqui, un cacique ind&iacute;gena andino, se levant&oacute; contra el gobierno espa&ntilde;ol, tomando el nombre de T&uacute;pac Amaru II en honor del &uacute;ltimo emperador inca asesinado en 1572. T&uacute;pac Amaru II captur&oacute; a un gobernador peruano, y para castigar la avaricia espa&ntilde;ola le verti&oacute; oro derretido por la garganta. La revuelta fue severamente suprimida por las autoridades espa&ntilde;olas: el cuerpo de T&uacute;pac Amaru II fue <a
href="tupacamarumuerte.html">descuartizado p&uacute;blicamente</a> y su cabeza fue llevada como advertencia a todas partes del reino.</p>
      <p>La circulaci&oacute;n del nuevo <a
href="enciclo.html">saber enciclop&eacute;dico</a> y las expediciones cient&iacute;ficas al continente americano como las del alem&aacute;n <a
href="humboldt.html">Alexander von Humboldt</a>, aumentar&iacute;an la fascinaci&oacute;n por la naturaleza sobrecogedora de la geograf&iacute;a americana. El mejor ejemplo de esta interesante combinaci&oacute;n de motivos cient&iacute;ficos, folkl&oacute;ricos y sociol&oacute;gicos fueron las <a
href="castas.html">pinturas de castas</a>, una modalidad que apareci&oacute; a finales del siglo XVII pero que cobrar&iacute;a un nuevo significado con la llegada de la Ilustraci&oacute;n. </p>
      <p>En v&iacute;speras de las Guerras de Independencia, la Ilustraci&oacute;n
        en las colonias se identificaba m&aacute;s con Feijoo y Jovellanos que
        con Hobbes y Locke, aunque los pensamientos de estos &uacute;ltimos&#8212;que
        junto con Rousseau y Montesquieu eran s&oacute;lo conocidos por una &eacute;lite
        intelectual muy peque&ntilde;a al final del siglo XVIII&#8212;influir&iacute;an
        sin duda en los proyectos de los l&iacute;deres revolucionarios latinoamericanos.</p>
      <p>La presumida universalidad de los derechos del hombre promovida
        por la Ilustración y por la Revolución Francesa de 1789 fue puesta
        a prueba en 1791, cuando comenzó una revolución generalizada de esclavos
        en la colonia
        francesa de Saint
        Domingue
        (Haití) que se inspiraba precisamente en esas ideas. El gobierno republicano
        francés
        (y luego
        Napoleón) enviaron tropas para reestablecer la condición colonial de
           la isla, intentos que finalmente fracasaron cuando Haití se constituyó
        en el primer estado independiente de Latinoamérica en 1804. La
        independencia de Haití&#8212;que hasta entonces había sido la mayor productora
        mundial de azúcar&#8212;, hizo que las economías azucareras de
        Cuba y Brasil se
        dispararan y que adquirieran una
        importancia
        económica enorme durante el siglo XIX. Pero
        la <a href="http://es.wikipedia.org/wiki/Revolucion_haitiana#La_Revoluci.C3.B3n_Haitiana">Revolución
        Haitiana</a>  hizo correr también el fantasma de la repetición
        de una sublevación negra en las sociedades esclavistas criollas
        del Nuevo Mundo.</p>
    </div>
</div><br class="clearit" />   
</div>
<div id="footer"><div id="footerleft"><a href="../index.html">Español 3350</a></div>
<div id="footerright">Capítulo 1: La Ilustración en España e Hispanoamérica</div>
</div>
</div>
</body>
</html>