<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La expulsión de los jesuitas</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La 
                   expulsi&oacute;n de los jesuitas </h1>
                 <p>El rey fundamentaba 
                   el decreto de expulsi&oacute;n de los jesuitas del 27 de febrero de 1767 en su obligaci&oacute;n 
                   de &quot;mantener en subordinaci&oacute;n, tranquilidad y justicia los pueblos del 
                   reino&quot; y en &quot;otras causas urgentes justas y necesarias&quot;. El conde 
                   de Aranda, militar de profesi&oacute;n y perteneciente a la alta nobleza, nombrado 
                   presidente del Consejo de Castilla a ra&iacute;z del mot&iacute;n de Esquilache, fue el encargado de organizar la expulsi&oacute;n. Preparada 
                   con gran secreto, se llev&oacute; a cabo simult&aacute;neamente en las ciento veinte casas 
                   que ten&iacute;a la Compa&ntilde;&iacute;a en Espa&ntilde;a. M&aacute;s de dos mil jesuitas (a los que se agregaron 
                   otros tantos de Am&eacute;rica) fueron embarcados con rumbo a Italia, donde el papa 
                   Clemente XIII los recibi&oacute; muy a disgusto. Del producto de la confiscaci&oacute;n de 
                   los bienes de la Compa&ntilde;&iacute;a el gobierno les dio una peque&ntilde;a retribuci&oacute;n. Muchos 
                   de los expulsados eran literatos notables. Las monarqu&iacute;as borb&oacute;nicas no consideraban 
                   cerrada la lucha contra la Compa&ntilde;&iacute;a con su expulsi&oacute;n de sus respectivos dominios; 
                   quer&iacute;an la abolici&oacute;n total. El rey de Espa&ntilde;a, secundado por los de Francia, 
                   Portugal y N&aacute;poles, presion&oacute; fuertemente al papa Clemente hasta obtener su disoluci&oacute;n.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
