<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Feijoo, Fray Benito Jerónimo</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1> Fray Benito 
                   Jer&oacute;nimo Feijoo (1676-1764) </h1>
                 <p>Monje benedictino y 
                   ensayista espa&ntilde;ol. Nace en la localidad orensana de Casdemiro 
                   y fallece en Oviedo. Naci&oacute; en el seno de una familia noble. Doctor y maestro, 
                   se dedic&oacute; a la ense&ntilde;anza de la teolog&iacute;a. Fue una de las mentes m&aacute;s l&uacute;cidas y 
                   defendi&oacute; las ideas ilustradas de su tiempo. Estuvo influenciado por la Ilustraci&oacute;n 
                   francesa y por la tradici&oacute;n erasmista espa&ntilde;ola, en especial por Juan Luis Vives.</p>
                 <p> Atac&oacute; la ignorancia supersticiosa en la que hab&iacute;an ca&iacute;do el pueblo y el clero 
                   espa&ntilde;ol, defendiendo la investigaci&oacute;n imparcial. A los 50 a&ntilde;os public&oacute; <em>Teatro 
                     cr&iacute;tico universal, o discursos varios en todo g&eacute;nero de materias para desenga&ntilde;o 
                     de errores</em> <em>comunes</em>; le sigui&oacute; <em>Cartas eruditas y curiosas</em> en 
                   1742, el primero de cinco vol&uacute;menes, donde expuso el resultado de sus observaciones 
                   cr&iacute;ticas sobre historia natural, econom&iacute;a, medicina, pol&iacute;tica, literatura, etc. 
                   Emple&oacute; para ello un lenguaje sencillo y claro, y se inclin&oacute; por el m&eacute;todo experimental 
                   y por la apertura, a trav&eacute;s de los avances que se realizaban en otros pa&iacute;ses. 
                   La obra de Feijoo provoc&oacute; recelos y cr&iacute;ticas violentas; el rey Fernando VI tuvo 
                   que prohibir toda clase de cr&iacute;tica hacia &eacute;l. Fue el introductor de la cr&iacute;tica 
                   literaria e historiogr&aacute;fica en Espa&ntilde;a.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
