<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>El motín de Esquilache</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>El mot&iacute;n de Esquilache</h1>
                 <center>
                   <img src="images/esquilache-motin.jpg" width="507" height="295" />
                 </center>
                 <center>
                   <em>El mot&iacute;n de Esquilache. </em>&Oacute;leo de Jos&eacute; Mart&iacute; 
                   y Mons&oacute; (Museo del Prado)<br />
                 </center>
                 <p>Se conoce con este 
                   nombre la insurrecci&oacute;n del pueblo de Madrid contra el ministro de Carlos III, el Marqu&eacute;s de Esquilache. Dur&oacute; del 23 al 26 de Marzo 
                   de 1766 y su causa fue una  disposici&oacute;n real que obligaba a todo el mundo a que dejase 
                   la capa larga y el sombrero redondo y bajo y adoptase la capa corta y el sombrero 
                   de tres picos. Pero los historiadores consideran que el mot&iacute;n de Esquilache fue la amenaza m&aacute;s grande a la autoridad mon&aacute;rquica en Castilla desde la Guerra de las Comunidades en 1520.</p>
                 <p> <img src="images/prendatrad.jpg" width="110" height="252" />El autor de la disposici&oacute;n 
                   dec&iacute;a que las prendas que se prohib&iacute;an daban a los espa&ntilde;oles un aire poco culto 
                   y un aspecto sospechoso. El disgusto que caus&oacute; esta disposici&oacute;n se manifest&oacute; 
                   muy pronto: aquella misma noche fueron arrancados todos los carteles de las esquinas 
                   y a la ma&ntilde;ana siguiente apareci&oacute; un cartel amenazando al ministro y diciendo 
                   que hab&iacute;a m&aacute;s de 3,000 hombres dispuestos a levantarse. Hubo choques entre el 
                   pueblo y la guardia flamenca, algunos de 
                   cuyos miembros fueron asesinados ante la pasividad de la guardia espa&ntilde;ola.</p>
                 <p>Carlos 
                   III renunci&oacute; a emplear la fuerza armada y frente gritos de &quot;&iexcl;Viva el Rey! 
                   &iexcl;Muera Esquilache!&quot;, desde un balc&oacute;n de palacio, concedi&oacute; al 
                   pueblo cuanto ped&iacute;a: destierro de Esquilache, supresi&oacute;n 
                   de la guardia flamenca, rebaja de los comestibles, abolici&oacute;n 
                   de las medidas sobre los vestidos y amnist&iacute;a para los que hab&iacute;an intervenido 
                   en los sucesos. La noticia de que en Madrid hab&iacute;a triunfado un mot&iacute;n se extendi&oacute; 
                   r&aacute;pidamente a otras ciudades y provincias, provocando m&aacute;s disturbios, aunque 
                   fuera de Madrid la motivaci&oacute;n pol&iacute;tica no fue tan clara y predominaron las demandas 
                   populares.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
