<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Napoleón Bonaparte (1769-1821)</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Napole&oacute;n 
                   Bonaparte (1769-1821)</h1>
                 <p>Quiz&aacute; no exista 
                   en la historia de la humanidad un personaje m&aacute;s popular, querido, odiado, admirado 
                   o repudiado que Napole&oacute;n Bonaparte, emperador de Francia entre 1804 y 1815. 
                   Fue uno de los m&aacute;s grandes genios militares de la historia. Conquist&oacute; la mayor 
                   parte de Europa e intent&oacute; modernizar las naciones en las que gobern&oacute;. Consolid&oacute; 
                   e instituy&oacute; muchas de las Reformas de la Revoluci&oacute;n Francesa.</p>
                 <p>Naci&oacute; en 
                   Ajaccio, en la isla de C&oacute;rcega, en 1769. Era el segundo de 
                   los ocho hijos de Carlos Bonaparte (abogado y participante en la independencia 
                   de C&oacute;rcega), miembro de la peque&ntilde;a burgues&iacute;a corso-italiana. 
                   Gracias a la influencia de su padre, la formaci&oacute;n de Napole&oacute;n estuvo subvencionada 
                   por el propio rey Luis XVI. Finaliz&oacute; sus estudios en 1785, cuando ten&iacute;a 16 a&ntilde;os, 
                   y sirvi&oacute; en un regimiento con el grado de teniente.</p>
                 <p> Al inicio 
                   de la Revoluci&oacute;n Francesa, Bonaparte fue nombrado teniente coronel de la Guardia 
                   Nacional corsa en 1791. Pero cuando C&oacute;rcega declara su independencia en 1793, 
                   decide huir a Francia con su familia, ya que era un firme partidario del r&eacute;gimen 
                   republicano. Su carrera militar segu&iacute;a en ascenso. Fue nombrado jefe de la artiller&iacute;a 
                   del ej&eacute;rcito encargado de la reconquista de Tol&oacute;n. Durante la misi&oacute;n reemplaz&oacute; 
                   a un general herido, y dio muestras de su habilidad como estratega. Logr&oacute; la 
                   expulsi&oacute;n del puerto de las naves brit&aacute;nicas, reconquistando finalmente esta 
                   posici&oacute;n. En reconocimiento Bonaparte fue ascendido a general de brigada a la 
                   edad de 24 a&ntilde;os. En 1795 salv&oacute; al gobierno revolucionario, restableciendo el 
                   orden tras una insurrecci&oacute;n realista en Par&iacute;s. </p>
                 <p>En 1796 
                   se cas&oacute; por lo civil con Josefina de Beauharnais, 
                   viuda de un arist&oacute;crata guillotinado durante la Revoluci&oacute;n y madre de dos hijos. 
                   Ese mismo a&ntilde;o fue nombrado comandante del ej&eacute;rcito franc&eacute;s. Derrot&oacute; consecutivamente 
                   a cuatro generales austriacos que contaban con tropas superiores en n&uacute;mero y 
                   oblig&oacute; a Austria a firmar la paz. Esto fortaleci&oacute; su posici&oacute;n en Francia, ya 
                   que supuso el env&iacute;o al Tesoro de millones de francos. </p>
                 <p>Napole&oacute;n 
                   ten&iacute;a solamente 27 a&ntilde;os cuando fue nombrado general del ej&eacute;rcito. Sus triunfos 
                   en Italia y la popularidad que le brindaron despertaron en &eacute;l la ambici&oacute;n pol&iacute;tica. 
                   Su r&aacute;pido ascenso se debi&oacute; a su inteligencia, a su extraordinaria memoria, a 
                   su enorme capacidad de trabajo y a la seguridad de sus juicios. Todo 
                   esto hizo que durante m&aacute;s de una d&eacute;cada fuera pr&aacute;cticamente el amo de Europa, 
                   pues sus campa&ntilde;as le proporcionaron a Francia un imperio que se lleg&oacute; a extender, 
                   aunque brevemente, desde Mosc&uacute; hasta Lisboa. Sin embargo, el gobierno dictatorial 
                   que ejerci&oacute; le origin&oacute; una creciente resistencia y, finalmente, toda Europa 
                   se uni&oacute; para combatirlo. En 1815 fue derrotado en la batalla de Waterloo 
                   y recluido en Santa Elena, una isla en el sur del oc&eacute;ano Atl&aacute;ntico. Permaneci&oacute; 
                   all&iacute; hasta que falleci&oacute; en 1821.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
