<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>El concepto de razón ilustrada</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>El concepto de raz&oacute;n ilustrada</h1>
                 <p>&quot;El principio de la Ilustraci&oacute;n es la soberan&iacute;a de la raz&oacute;n, la exclusi&oacute;n 
                   de toda autoridad. Las leyes impuestas por el entendimiento, esas determinaciones 
                   fundamentales de la conciencia presente y referente a las leyes de la naturaleza 
                   y al contenido de lo que es justo y bueno, son lo que 
                   se ha llamado raz&oacute;n. Llam&aacute;base Ilustraci&oacute;n a la vigencia 
                   de estas leyes. El criterio absoluto frente a toda la autoridad de la fe religiosa 
                   y de las leyes positivas del derecho, y en particular del derecho pol&iacute;tico, era 
                   entonces que el contenido fuese visto con evidencia y en libre presencia por el 
                   esp&iacute;ritu humano&quot; (Hegel: <em>Lecciones sobre la 
                     filosof&iacute;a de la historia universal</em>).</p>
                 <h2> a) La autonom&iacute;a de la raz&oacute;n</h2>
                 <p>'Sapere aude: ten valor de servirte 
                   de tu propio entendimiento'; con estas palabras Kant 
                   expresaba el car&aacute;cter aut&oacute;nomo de la raz&oacute;n ilustrada. La raz&oacute;n es suficiente en 
                   s&iacute; y por s&iacute; misma, por lo que exige confianza en ella y en consecuencia la decisi&oacute;n 
                   de servirse de ella con independencia, sin otros l&iacute;mites que aquellos que le vengan 
                   dados por su propia naturaleza. De ah&iacute; la necesidad de analizarla y reconocer 
                   esos l&iacute;mites. Y es que la raz&oacute;n es una y la misma en todos los pueblos, hombres, 
                   culturas y &eacute;pocas, y tiene una esencia o naturaleza fija, que se desarrolla en 
                   el tiempo pero siempre de acuerdo con esa esencia propia. </p>
                 <h2> b) El car&aacute;cter cr&iacute;tico de la raz&oacute;n</h2>
                 <p> La raz&oacute;n, aut&oacute;noma, necesitaba ser 
                   clarificada en su poder e independencia con respecto a aquello que la ahogaba. 
                   Es pues una raz&oacute;n cr&iacute;tica: cr&iacute;tica contra los prejuicios que ciegan y paralizan 
                   la raz&oacute;n. Cr&iacute;tica contra la tradici&oacute;n, entendida como la carga que presiona y 
                   se soporta sin otra raz&oacute;n que el ser pasado. Cr&iacute;tica contra la autoridad externa, 
                   es decir, contra la autoridad no reconocida ni reconocible como tal por la propia 
                   raz&oacute;n. Cr&iacute;tica no contra la credulidad, ya que la propia raz&oacute;n pod&iacute;a reconocer 
                   el sentido de la religi&oacute;n, sino contra la superstici&oacute;n y la idolatr&iacute;a. No contra 
                   el sentido de la idea de Dios y lo divino, sino contra una determinada representaci&oacute;n 
                   de Dios.</p>
                 <h2> c) El car&aacute;cter anal&iacute;tico de la raz&oacute;n</h2>
                 <p> La raz&oacute;n no s&oacute;lo tiene una naturaleza, 
                   sino que tambi&eacute;n es el instrumento o medio para conocer, y con el cual interpretar 
                   el mundo y ejercer la cr&iacute;tica. De acuerdo con su naturaleza, la raz&oacute;n es anal&iacute;tica. 
                   Con este t&eacute;rmino se quiere designar su oposici&oacute;n y diferencia con respecto al 
                   uso de la raz&oacute;n que el racionalismo hizo en el siglo XVII. La raz&oacute;n racionalista 
                   pretende conocer desde s&iacute; misma de un modo deductivo y a priori y cree poseer 
                   en s&iacute; misma las l&iacute;neas esenciales de toda la realidad; la raz&oacute;n ilustrada se entiende 
                   como la capacidad de adquirir conocimientos con la experiencia y lo emp&iacute;rico, 
                   referencia esencial. </p>
                 <h2> d) La secularizaci&oacute;n de la raz&oacute;n</h2>
                 <p> Frente a la concepci&oacute;n racionalista de 
                   la raz&oacute;n, que se remit&iacute;a a una teolog&iacute;a y pretend&iacute;a tener un uso y alcance trascendente, 
                   la Ilustraci&oacute;n tiene una idea o concepci&oacute;n secularizada de la raz&oacute;n. La Ilustraci&oacute;n 
                   rompe la tensi&oacute;n y el equilibrio entre fe y raz&oacute;n, mediante un proceso reductivo 
                   de la fe a lo racional. Exige y realiza la progresiva y total secularizaci&oacute;n de 
                   la vida humana mediante la desacralizaci&oacute;n; los grandes temas o cuestiones del 
                   pensamiento teol&oacute;gico son transpuestos a otro orden, y en &eacute;l son reinterpretados 
                   y mantenidos, aunque en un sentido secular. </p>
                 <h2> e) El optimismo de la raz&oacute;n</h2>
                 <p> El optimismo cient&iacute;fico se deriva del progreso 
                   de las ciencias de la naturaleza, de la t&eacute;cnica y de la industria. Lo m&aacute;s significativo 
                   de este progreso no es tanto el salto espectacular que el hombre europeo da en 
                   estos terrenos en el siglo XVIII cuanto la consolidaci&oacute;n e institucionalizaci&oacute;n 
                   de un m&eacute;todo de investigaci&oacute;n cient&iacute;fica y la emancipaci&oacute;n de las ciencias naturales 
                   y t&eacute;cnicas de la tutor&iacute;a de la teolog&iacute;a. El m&eacute;todo asegura para el futuro un progreso 
                   sin l&iacute;mites: el hombre ha alcanzado ya para siempre un dominio sobre la naturaleza 
                   externa que le proporcionar&aacute; indefectiblemente la base material de su felicidad.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
