<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La revolución científica</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La revoluci&oacute;n cient&iacute;fica </h1>
                 <p>Tras el rico per&iacute;odo 
                   del Renacimiento, durante el cual Europa entr&oacute; en contacto con la ciencia de 
                   la Antig&uuml;edad, la primera mitad del siglo XVII es de una importancia capital 
                   en la historia del pensamiento cient&iacute;fico, pues ve nacer una nueva ciencia, 
                   moderna, experimental y cuantitativa, que se desarrollar&aacute; en los siglos siguientes. 
                   Los progresos realizados en las matem&aacute;ticas son important&iacute;simos: nacen o se 
                   renuevan el &aacute;lgebra, la teor&iacute;a de los n&uacute;meros, el c&aacute;lculo de probabilidades, 
                   la geometr&iacute;a proyectiva y el c&aacute;lculo infinitesimal. Las matem&aacute;ticas se aplicar&aacute;n 
                   a las diversas ramas de las ciencias f&iacute;sicas: a la din&aacute;mica, a la mec&aacute;nica celeste 
                   y a la &oacute;ptica. En el campo experimental se produjeron tambi&eacute;n enormes progresos 
                   gracias a la invenci&oacute;n de las lentes y del microscopio, al descubrimiento de 
                   las leyes de la &oacute;ptica geom&eacute;trica y al estudio de fen&oacute;menos magn&eacute;ticos y el&eacute;ctricos. 
                   En medicina se descubre la circulaci&oacute;n mayor de la sangre y se desarrolla la 
                   anatom&iacute;a microsc&oacute;pica. Durante el siglo XVII se sustituy&oacute; la f&iacute;sica de las cualidades 
                   por la f&iacute;sica cuantitativa, el cosmos jerarquizado y cerrado por un universo 
                   indefinido y el mundo sentido de la percepci&oacute;n inmediata por el mundo pensado 
                   del matem&aacute;tico. Todo eso era nuevo entonces y para descubrirlo era necesario 
                   que se produjera una verdadera revoluci&oacute;n, mirar el mundo con nuevos ojos. En 
                   efecto, estos progresos no se entender&iacute;an sin la profunda transformaci&oacute;n de 
                   las mentalidades y los m&eacute;todos cient&iacute;ficos y sin la participaci&oacute;n de investigadores 
                   audaces, todos ellos creadores de la ciencia moderna: Kepler, 
                   Galileo, Malebranche, Fermat, 
                   Leibniz, Newton, Bacon, Harvey, Napier, Pascal, Descartes, Gassendi, 
                   Torricelli y otros.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
