<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La Revolución Francesa</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 1: La Ilustración en España e Hispanoamérica
               (siglo XVIII)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>La Revoluci&oacute;n Francesa</h1>
                 <p>Comenzada en 1789 con la toma de la prisi&oacute;n de La Bastilla, marc&oacute; el derrocamiento del rey Borb&oacute;n Luis XVI, el fin 
                   del Antiguo R&eacute;gimen en Francia y el establecimiento de un r&eacute;gimen basado en 
                   los principios de &quot;Libertad, Igualdad y Fraternidad&quot; entre los ciudadanos. 
                   La Revoluci&oacute;n Francesa constituy&oacute; el primer r&eacute;gimen democr&aacute;tico instaurado 
                   en un pa&iacute;s europeo; la primera ocasi&oacute;n en que un rey era enjuiciado como 
                   un simple ciudadano, condenado a muerte y ejecutado (junto con toda su familia); 
                   el primer caso de un Estado que se empe&ntilde;a activamente en extender los principios 
                   democr&aacute;ticos a las dem&aacute;s naciones mediante propaganda y acciones militares; 
                   y tambi&eacute;n el primer caso moderno de terrorismo de estado: los sucesivos gobiernos 
                   persiguieron y ejecutaron en la guillotina a docenas de miles de oponentes, 
                   disidentes y sospechosos. Tras este per&iacute;odo del &quot;Terror&quot;, el general Napole&oacute;n 
                   Bonaparte tom&oacute; el poder y r&aacute;pidamente transform&oacute; el r&eacute;gimen en un imperio 
                   invadiendo buena parte de Europa, incluida Espa&ntilde;a, hasta ser vencido por una 
                   coalici&oacute;n de monarqu&iacute;as europeas en 1814. A pesar de los claroscuros y atrocidades 
                   de la Revoluci&oacute;n, la <em>Declaraci&oacute;n de los derechos del Hombre y el 
                     Ciudadano </em>(1789), su principal documento oficial, es considerada una de 
                   los m&aacute;s importantes documentos sobre los derechos humanos y las libertades 
                   individuales que ha producido la humanidad, y fue uno de los textos m&aacute;s influyentes 
                   en el ideario de los independentistas latinoamericanos.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
