<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Simón Bolívar</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: Las guerras de independencia en España e Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Sim&oacute;n Bol&iacute;var (Caracas, 1783 - Santa Marta, 1830)</h1>
                 <p>Miembro 
                   de una familia aristocr&aacute;tica, fue educado por instructores como <a
href="andresbello.html">Andr&eacute;s Bello</a> y <a
href="http://es.wikipedia.org/wiki/Sim%C3%B3n_Rodr%C3%ADguez_%28escritor_venezolano%29">Sim&oacute;n Rodr&iacute;guez</a>, dos de los intelectuales americanos 
                   m&aacute;s importantes de la &eacute;poca. Pas&oacute; varios a&ntilde;os en Europa, primero en Espa&ntilde;a 
                   y luego en Par&iacute;s, donde asimil&oacute; las ideas de la Revoluci&oacute;n Francesa, y Londres, 
                   adonde asisti&oacute; en misi&oacute;n diplom&aacute;tica. Se puso al frente de un ej&eacute;rcito independentista 
                   con el que proclam&oacute; la guerra a muerte, en represalia por las atrocidades 
                   perpetradas por las tropas espa&ntilde;olas: todos los enemigos capturados ser&iacute;an 
                   ejecutados. En 1813 entr&oacute; triunfante en Caracas donde fue aclamado como Capit&aacute;n 
                   General y Libertador. En 1814, tras la batalla de Carabobo, el Gobierno de 
                   Nueva Granada le nombr&oacute; General en Jefe. Emprendi&oacute; la campa&ntilde;a hasta lograr 
                   la capitulaci&oacute;n de Bogot&aacute; y estableci&oacute; el Gobierno en esta ciudad. Caracas 
                   hab&iacute;a sido recapturada por los espa&ntilde;oles, y Bol&iacute;var fracas&oacute; en un segundo 
                   intento por tomar la ciudad, debiendo refugiarse en Jamaica, desde donde escribi&oacute; 
                   la c&eacute;lebre <em>Carta de Jamaica</em>.</p>
                 <p> Viaj&oacute; 
                   a <a href="haiti.html">Hait&iacute;</a>, primer pa&iacute;s en independizarse en el continente 
                   y que le apoy&oacute; en una fracasada expedici&oacute;n en 1816. A partir de 1818 Bol&iacute;var 
                   retom&oacute; la ofensiva, con resultados desiguales hasta 1819, cuando logra la 
                   decisiva victoria de Boyac&aacute;. Poco despu&eacute;s tom&oacute; Santa Fe de Bogot&aacute;, instal&oacute; 
                   el Congreso de Angostura y fue elegido Presidente de Venezuela. Creo la Rep&uacute;blica 
                   de Colombia y el Congreso lo eligi&oacute; Presidente de la misma. En 1824 el Congreso 
                   de Per&uacute; le nombr&oacute; Dictador para que intentara salvar la Rep&uacute;blica, pero en 
                   febrero de 1825 Bol&iacute;var renunci&oacute; a ese cargo. Entre tanto, se constituy&oacute; una 
                   nueva Rep&uacute;blica en el Alto Per&uacute; bajo el nombre de Rep&uacute;blica Bol&iacute;var, que recibi&oacute; 
                   una Constituci&oacute;n elaborada por el propio Libertador. Expuso el esp&iacute;ritu americanista 
                   en el Congreso  de Panam&aacute;, pero el proyecto comenz&oacute; a derrumbarse 
                   cuando Per&uacute; rechaz&oacute; la Constituci&oacute;n. En 1828 escap&oacute; de un atentado en Santa 
                   Fe y dos a&ntilde;os despu&eacute;s present&oacute; su renuncia de la Presidencia.  Falleci&oacute; el 17 de diciembre de 1830 en la Quinta 
                   de San Pedro Alejandrino.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
