<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Liberalismo</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: Las guerras de independencia en España e Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Liberalismo</h1>
                 <p>&nbsp;Adem&aacute;s 
                   
                   de su sentido general (aquello que se opone al conservadurismo y al autoritarismo), 
                   
                   el t&eacute;rmino liberalismo se emplea en historia, econom&iacute;a, ciencia pol&iacute;tica y 
                   
                   otras disciplinas para designar un conjunto de teor&iacute;as que alcanzan su culminaci&oacute;n 
                   
                   a mediados del siglo XVIII, en lo que se llama el liberalismo cl&aacute;sico. 
                   
                   Estas doctrinas fueron particularmente importantes en la teor&iacute;a pol&iacute;tica y 
                   
                   la teor&iacute;a econ&oacute;mica.</p>
                 <p> En la teor&iacute;a pol&iacute;tica, sus principales representantes 
                   
                   fueron pensadores franceses como Rousseau y Montesquieu. 
                   
                   Para Rousseau el rey no gobernaba por decisi&oacute;n divina 
                   
                   sino en virtud de un contrato social por el cual el pueblo hab&iacute;a cedido 
                   
                   la autoridad a cambio del establecimiento de un r&eacute;gimen justo y seguro para 
                   
                   todos. Si el rey no cumpl&iacute;a con sus obligaciones el contrato se consideraba 
                   
                   roto. Montesquieu, por su parte, propon&iacute;a la separaci&oacute;n 
                   
                   de las ramas de gobierno (ejecutiva, legislativa y judicial), a fin de evitar 
                   
                   la concentraci&oacute;n de poder en un mismo individuo o grupo. En la teor&iacute;a econ&oacute;mica 
                   
                   se destac&oacute; el ingl&eacute;s Adam Smith 
                   
                   y la corriente conocida como fisiocracia. Ambos reclamaban una menor incidencia 
                   
                   del Estado en la vida econ&oacute;mica, la reducci&oacute;n de impuestos aduaneros y otras 
                   
                   restricciones al comercio, proponiendo lo que actualmente se denomina &quot;econom&iacute;a 
                   
                   de libre mercado.&quot;</p>
                 <p> Las teor&iacute;as liberales generalmente se fueron imponiendo 
                   
                   en las naciones americanas y europeas a lo largo del siglo XIX, desplazando 
                   
                   las doctrinas del absolutismo. Durante el siglo XX ser&iacute;an cuestionadas, 
                   
                   a su vez, por las teor&iacute;as colectivistas y las teor&iacute;as del control 
                   
                   estatal, que reclamaban un mayor control de la econom&iacute;a por parte del 
                   
                   estado y en muchos casos cuestionaban principios claves de las teor&iacute;as liberales, 
                   
                   como la propiedad privada o la libertad de expresi&oacute;n. Las teor&iacute;as liberales 
                   
                   de la actualidad suelen recibir el nombre de neoliberalismo.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
