<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Independencia de Brasil</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: Las guerras de independencia en España e Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Independencia de Brasil</h1>
                 <p>Al producirse la invasi&oacute;n francesa de la Pen&iacute;nsula Ib&eacute;rica 
                   
                   en 1808, la Corte portuguesa huy&oacute; a Brasil, instal&aacute;ndose en 
                   
                   R&iacute;o de Janeiro, despu&eacute;s de una primera escala en Bah&iacute;a. 
                   
                   El 15 de diciembre de 1815, el regente Juan de Braganza elev&oacute; a Brasil 
                   
                   a la condici&oacute;n de reino con el nombre de Reinos Unidos de Portugal, 
                   
                   Algarves y Brasil, asumiendo meses despu&eacute;s el trono con el nombre de 
                   
                   Juan VI. Al producirse en Portugal la revoluci&oacute;n liberal y constitucionalista 
                   
                   de 1820, el rey fue obligado a aceptar la Constituci&oacute;n y a regresar 
                   
                   a Lisboa. Su hijo, Pedro, de veintid&oacute;s a&ntilde;os, qued&oacute; al 
                   
                   frente del nuevo reino. Entonces, las Cortes de Lisboa intentaron una pol&iacute;tica 
                   
                   de recolonizaci&oacute;n de Brasil, lo que suscit&oacute; malestar. El regente 
                   
                   Pedro fue llamado a Lisboa, pero se neg&oacute; a trasladarse a Portugal y 
                   
                   convoc&oacute; una asamblea constituyente. Las Cortes portuguesas respondieron 
                   
                   ordenando medidas contra los miembros del gabinete formado en Brasil, a los 
                   
                   que consideraban rebeldes, lo que precipit&oacute; los acontecimientos. </p>
                 <p> El 7 de septiembre de 1822, el pr&iacute;ncipe Pedro declar&oacute; que
                   los  
                   lazos que un&iacute;an a Brasil y Portugal quedaban definitivamente
                   rotos.  
                   Fue el famoso &quot;Grito de Ypiranga&quot;, que se considera
                   desde entonces  
                   el d&iacute;a de la independencia nacional. Pedro I fue proclamado
                   emperador  
                   constitucional de Brasil. La Constituci&oacute;n elaborada
                   por la Asamblea  
                   constituyente fue proclamada en 1825; el Gobierno asumi&oacute; la
                   forma de  
                   una monarqu&iacute;a hereditaria y constitucional, apoyada
                   en dos C&aacute;maras. 
                   
                   La corriente nacionalista, que desde hac&iacute;a tiempo era
                   muy fuerte, expres&oacute; 
                   
                   su resistencia a la metr&oacute;poli en la forma de una oposici&oacute;n
                   creciente  
                   al monarca. En abril de 1831, la situaci&oacute;n se volvi&oacute; cr&iacute;tica
                    
                   y ante la inminencia de un movimiento revolucionario destinado
                   a derrocarle,  
                   el emperador abdic&oacute; en favor de su hijo Pedro de Alc&aacute;ntara,
                    
                   primer monarca nacido en Am&eacute;rica, y se embarc&oacute; para
                   Portugal,  
                   donde muri&oacute; en 1836. La monarqu&iacute;a cay&oacute; en
                   1889, dando  
                   paso a un sistema republicano.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
