<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Constitución de 1812</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: Las guerras de independencia en España e Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Constituci&oacute;n 
                   de 1812</h1>
                 <p>Aprobada el 19 de marzo de 
                   ese a&ntilde;o, fue la primera en la historia de Espa&ntilde;a y una de las primeras del 
                   mundo.</p>
                 <p> Limitaba el 
                   poder absoluto del rey, a cuyo regreso se instaurar&iacute;a una monarqu&iacute;a constitucional 
                   y la divisi&oacute;n de poderes: el monarca se mantendr&iacute;a a la cabeza del Poder Ejecutivo, 
                   pero el nuevo sistema ced&iacute;a el Poder Legislativo a un parlamento de c&aacute;mara 
                   &uacute;nica. &eacute;ste era tal vez el aspecto m&aacute;s radical de la constituci&oacute;n: como en 
                   Francia, todos los ciudadanos eran considerados iguales (mientras que en Inglaterra 
                   y los Estados Unidos, otros pa&iacute;ses donde exist&iacute;a un sistema parlamentario, 
                   la organizaci&oacute;n bicameral manten&iacute;a las distancias entre los <em>notables</em> y aquellos ciudadanos que s&oacute;lo pod&iacute;an aspirar a la &quot;c&aacute;mara baja&quot;). En la Constituci&oacute;n 
                   de 1812 se decreta adem&aacute;s la libertad de expresi&oacute;n, son abolidas la Inquisici&oacute;n 
                   y las organizaciones que coartaban la libertad de los trabajadores, y se otorga 
                   al Estado el monopolio de recaudar impuestos (compartido hasta entonces con 
                   la Iglesia).</p>
                 <p> La Constituci&oacute;n representaba, por &uacute;ltimo, un cambio en la definici&oacute;n 
                   de Espa&ntilde;a y de lo espa&ntilde;ol: se hablaba de una <em>naci&oacute;n espa&ntilde;ola</em>, no del <em>reino</em>. Se dise&ntilde;aba as&iacute; un concepto de <em>identidad nacional</em> que 
                   no ten&iacute;a que ver con la lealtad a una Corona sino con la pertenencia a una 
                   naci&oacute;n. Desde ahora no habr&iacute;a simplemente s&uacute;bditos del rey, sino <em>espa&ntilde;oles</em>.<br />
                 </p>
                 <p><img src="images/inquisicion.jpg" width="771" height="600" /></p>
                 <p>&quot;La 
                   abolici&oacute;n de la Inquisici&oacute;n&quot; (Pa&ntilde;uelo de seda. 
                   1821. Barcelona, Museo Textil y de la Indumentaria).</p>
                 <p>&nbsp;</p>
                 <p>El 
                   gobierno espa&ntilde;ol promovi&oacute; una gran cantidad de im&aacute;genes acerca de las medidas 
                   tomadas por las Cortes. No se limitaban a cuadros o representaciones teatrales, 
                   sino que inclu&iacute;an objetos de la vida cotidiana: en este caso, un pa&ntilde;uelo. 
                   El uso de im&aacute;genes, celebraciones y textos alusivos como forma de publicitar 
                   y apoyar la actividad del nuevo gobierno hab&iacute;a sido muy importante en la Revoluci&oacute;n 
                   Francesa y ser&iacute;a empleado intensamente tambi&eacute;n por las rep&uacute;blicas de Am&eacute;rica. 
                   En esta imagen, las fuerzas &quot;oscurantistas&quot; y &quot;reaccionarias&quot; 
                   de la religi&oacute;n son expulsadas por las &quot;banderas de la libertad&quot;.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
