<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Invasión de Portugal</title>
<link href="../3350.css" rel="stylesheet" type="text/css" />
</head>
<body class="secondary">
<div id="container">
     <div id="bannerleft"><img src="../images/headerleft.jpg" /></div>
     <div id="banneright"><img src="../images/headerright.gif" /></div>
     <div id="bannercenter"></div>
     <div id="bannerhigh">
          <div id="bannerhighleft"></div>
          <div id="bannerhighright">Capítulo 2: Las guerras de independencia en España e Hispanoamérica (siglo XIX)</div>
     </div>
     <div id="wrapper">
          <div id="inner">
               <div id="menu">
                    <ul>
                         <li><a href="contexto.html">Contexto<br />
                              Histórico</a></li>
                         <li><a href="lecturas.html">Lecturas</a></li>
                         <li><a href="terminos.html">Términos<br />
                              Fundamentales</a></li>
                         <li><a href="../templates/capitulos.html"> Capítulos</a></li>
                    </ul>
                    <div align="center"><img src="../images/columnjovellanos1.jpg" width="130" height="150" /></div>
               </div>
               <div id="content"><!--Place copied content below this marker.-->
                    
                 <h1>Invasi&oacute;n de Portugal</h1>
                 <p>&nbsp;Una de las figuras m&aacute;s importantes del per&iacute;odo fue Manuel Godoy, un joven militar de la guardia a 
                   quien Carlos IV nombr&oacute; Ministro en 1792. Su primera tarea fue una muy delicada: 
                   establecer relaciones diplom&aacute;ticas con la Revoluci&oacute;n Francesa, donde se acababa 
                   de decapitar al rey (algo que para la mentalidad del absolutismo ilustrado 
                   constitu&iacute;a un sacrilegio). Godoy logr&oacute; establecer y mantener relaciones pac&iacute;ficas con Francia
                   en un momento en que Espa&ntilde;a no estaba en condiciones de afrontar una nueva 
                   guerra, motivo por el cual recibi&oacute; el sobrenombre de &quot;Pr&iacute;ncipe de la Paz&quot;. 
                   Como parte de la nueva alianza franco-espa&ntilde;ola, Godoy pact&oacute; en noviembre de 
                   1806 una invasi&oacute;n de ambas naciones a Portugal.  Portugal fue conquistado por las tropas conjuntas tras una breve campa&ntilde;a, 
                   en noviembre de 1807. La familia real portuguesa (los Braganza) se refugi&oacute; 
                   en el Brasil, que se convirti&oacute; as&iacute; en  el primer territorio americano en ser sede 
                   de una corte mon&aacute;rquica europea. Aunque la guerra termin&oacute; r&aacute;pidamente, las 
                   tropas francesas aprovecharon el pretexto para mantener y aun aumentar sus 
                   tropas estacionadas en Espa&ntilde;a, en especial en Madrid.</p>
               </div>
       </div>
          <br class="clearit" />
     </div>
     <div id="footer">
          <div id="footerleft"><a href="../index.html">Español 3350</a></div>
          <div id="footerright"></div>
     </div>
</div>
</body>
</html>
